

a����a_letter_latin 

b����b_letter_latin 

c����c_letter_latin 

d����d_letter_latin 

e����e_letter_latin 

f����f_letter_latin 

h����h_letter_latin 

k����k_letter_latin 

o����o_letter_latin 

p����p_letter_latin 

q����q_letter_latin 

r����r_letter_latin 
"
reboot����reboot_reboo't 

t����t_letter_latin 

u����u_letter_latin 

v����v_letter_latin 

x����x_letter_latin 

y����y_letter_latin 
[

абака����абака_абака' �*абака~~POS=NOUN~~case=nom~~gender=fem
X

абака����абака_аба'ка�)абак~~POS=NOUN~~case=gen~~gender=masc
�

абаки����абаки_аба'ки �6абак~~POS=NOUN~~case=acc~~gender=masc~~number=plur�6абак~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

абаки����абаки_абаки'�7абака~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7абака~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7абака~~POS=NOUN~~case=nom~~gender=fem~~number=plur
2
аванесова����аванесова 
^
автозаводская>����86автозаводская_автозаво'дская 
^
автозаводской>����86автозаводской_автозаво'дской 
�
автоинспектораB����<:автоинспектора_автоинспе'ктора �;автоинспектор~~POS=NOUN~~case=acc~~number=sing�;автоинспектор~~POS=NOUN~~case=gen~~number=sing
�
автоинспектораB����<:автоинспектора_автоинспектора'�;автоинспектор~~POS=NOUN~~case=nom~~number=plur
�
автопоезда2����,*автопоезда_автопо'езда �3автопоезд~~POS=NOUN~~case=gen~~number=sing
�
автопоезда2����,*автопоезда_автопоезда'�3автопоезд~~POS=NOUN~~case=acc~~number=plur�3автопоезд~~POS=NOUN~~case=nom~~number=plur
�
автофрезы.����(&автофрезы_автофре'зы �3автофреза~~POS=NOUN~~case=acc~~number=plur�3автофреза~~POS=NOUN~~case=nom~~number=plur
z
автофрезы.����(&автофрезы_автофрезы'�3автофреза~~POS=NOUN~~case=gen~~number=sing
�
агитпоезда2����,*агитпоезда_агитпо'езда �3агитпоезд~~POS=NOUN~~case=gen~~number=sing
�
агитпоезда2����,*агитпоезда_агитпоезда'�3агитпоезд~~POS=NOUN~~case=acc~~number=plur�3агитпоезд~~POS=NOUN~~case=nom~~number=plur
b
адреса"����адреса_а'дреса �+адрес~~POS=NOUN~~case=gen~~number=sing
�
адреса"����адреса_адреса'�+адрес~~POS=NOUN~~case=acc~~number=plur�+адрес~~POS=NOUN~~case=nom~~number=plur
:
адресах&���� адресах_адреса'х 
:
адресов&���� адресов_адресо'в 
(
азер����азер_а'зер 
B
альметьевское"����альметьевское 
B
альмухаметова"����альмухаметова 
�
аминокислоты:����42аминокислоты_аминокисло'ты �9аминокислота~~POS=NOUN~~case=acc~~number=plur�9аминокислота~~POS=NOUN~~case=nom~~number=plur
�
аминокислоты:����42аминокислоты_аминокислоты'�9аминокислота~~POS=NOUN~~case=gen~~number=sing
4
ангара"����ангара_ангара' 
4
ангары"����ангары_ангары' 
"

андем����
андем 
B
андроньевская"����андроньевская 
"

аннет����
аннет 
�
антистрофы2����,*антистрофы_антистрофы' �5антистрофа~~POS=NOUN~~case=gen~~number=sing
�
антистрофы2����,*антистрофы_а'нтистрофы�5антистрофа~~POS=NOUN~~case=acc~~number=plur�5антистрофа~~POS=NOUN~~case=nom~~number=plur
�
антитела*����$"антитела_антитела' �1антитело~~POS=NOUN~~case=acc~~number=plur�1антитело~~POS=NOUN~~case=nom~~number=plur
r
антитела*����$"антитела_антите'ла�1антитело~~POS=NOUN~~case=gen~~number=sing
^
апартаментами>����86апартаментами_апартаме'нтами 
X
апартаментов:����42апартаментов_апартаме'нтов 
R
апартаменты6����0.апартаменты_апартаме'нты 
�
арбы����арбы_а'рбы �)арба~~POS=NOUN~~case=acc~~number=plur�)арба~~POS=NOUN~~case=nom~~number=plur
R
арбы����арбы_арбы'�)арба~~POS=NOUN~~case=gen~~number=sing
�

ариек����ариек_ари'ек �.арийка~~POS=NOUN~~animacy=anim~~case=gen� арийка~~POS=NOUN~~case=acc
]

ариек����ариек_а'риек�.арийка~~POS=NOUN~~animacy=inan~~case=gen
[
арийка"����арийка_ари'йка �$арийка~~POS=NOUN~~animacy=anim
Y
арийка"����арийка_а'рийка�$арийка~~POS=NOUN~~animacy=inan
�
арийки"����арийки_ари'йки �;арийка~~POS=NOUN~~animacy=anim~~case=nom~~number=plur�;арийка~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
�
арийки"����арийки_а'рийки�;арийка~~POS=NOUN~~animacy=inan~~case=acc~~number=plur�;арийка~~POS=NOUN~~animacy=inan~~case=nom~~number=plur�;арийка~~POS=NOUN~~animacy=inan~~case=gen~~number=sing
:
артикул&���� артикул_арти'кул 
@
артикула*����$"артикула_арти'кула 
F
артикулов.����(&артикулов_арти'кулов 
.

атлас����атлас_а'тлас 
4
атласа"����атласа_а'тласа 
:
атласам&���� атласам_а'тласам 
@
атласная*����$"атласная_атла'сная 
@
атласное*����$"атласное_атла'сное 
@
атласной*����$"атласной_атла'сной 
@
атласную*����$"атласную_атла'сную 
@
атласные*����$"атласные_а'тласные 
@
атласный*����$"атласный_атла'сный 
@
атласных*����$"атласных_атла'сных 
:
атласов&���� атласов_а'тласов 
:
атласом&���� атласом_а'тласом 
4
атласу"����атласу_а'тласу 
4
атласы"����атласы_а'тласы 
&
аффлек����аффлек 
m
аэропорту.����(&аэропорту_аэропорту' �$аэропорт~~POS=NOUN~~case=loc
k
аэропорту.����(&аэропорту_аэропо'рту�$аэропорт~~POS=NOUN~~case=dat

б����б_prt 
+
б����	б_letter*
б*

р г б
P
багрен"����багрен_ба'грен �багреный~~POS=ADJ
?
багрен����багрён�багрить~~POS=VERB
U
багрена&���� багрена_багрена' �багрить~~POS=VERB
T
багрена&���� багрена_ба'грена�багреный~~POS=ADJ
2
багренный����багрённый 
U
багрено&���� багрено_багрено' �багрить~~POS=VERB
T
багрено&���� багрено_ба'грено�багреный~~POS=ADJ
4
багрит"����багрит_багри'т 
:
багрить&���� багрить_багри'ть 
:
багришь&���� багришь_ба'гришь 
.

багрю����багрю_ба'грю 
s
базилика*����$"базилика_бази'лика �0базилика~~POS=NOUN~~case=nom~~gender=fem
p
базилика*����$"базилика_базили'ка�/базилик~~POS=NOUN~~case=gen~~gender=masc
R
базу����базу_базу' �'баз~~POS=NOUN~~case=loc~~gender=masc
P
базу����базу_ба'зу�'баз~~POS=NOUN~~case=dat~~gender=masc
�
базы����базы_ба'зы �5база~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5база~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5база~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
базы����базы_базы'�4баз~~POS=NOUN~~case=nom~~gender=masc~~number=plur�4баз~~POS=NOUN~~case=acc~~gender=masc~~number=plur
.

бакан����бакан_бака'н 
:
баканов&���� баканов_бака'нов 
�
баку����баку_баку' �6Баку~~POS=NOUN~~case=dat~~gender=masc~~number=sing�6Баку~~POS=NOUN~~case=gen~~gender=masc~~number=sing
]
баку����баку_ба'ку�4бак~~POS=NOUN~~case=dat~~gender=masc~~number=sing
E
балу����балу_балу' �бал~~POS=NOUN~~case=loc
C
балу����балу_ба'лу�бал~~POS=NOUN~~case=dat
l

барда����барда_ба'рда �бард~~POS=NOUN~~case=gen�бард~~POS=NOUN~~case=acc
C

барда����барда_барда'�барда~~POS=NOUN
Q

барду����барду_ба'рду � бард~~POS=NOUN~~proper=false
P

барду����барду_барду'�!барда~~POS=NOUN~~proper=true
Q

барды����барды_ба'рды � бард~~POS=NOUN~~proper=false
u

барды����барды_барды'�"барда~~POS=NOUN~~proper=false�!барда~~POS=NOUN~~proper=true
@
барочные*����$"барочные_баро'чные 
@
барочный*����$"барочный_баро'чный 
�

баска����баска_ба'ска �7баск~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc�)баск~~POS=NOUN~~case=acc~~gender=masc
h

баска����баска_баска'�9басок~~POS=NOUN~~animacy=inan~~case=gen~~gender=masc
.

басма����басма_ба'сма 
\

басмы����басмы_басмы' �+басма~~POS=NOUN~~case=gen~~number=sing
�

басмы����басмы_ба'смы�+басма~~POS=NOUN~~case=acc~~number=plur�+басма~~POS=NOUN~~case=nom~~number=plur
.

бачки����бачки_бачки' 
f
баян����баян_бая'н �баян~~POS=NOUN~~case=nom�баян~~POS=NOUN~~case=acc
=
баян����баян_ба'ян�баять~~POS=VERB
�
баянный&���� баянный_бая'нный �!баянный~~POS=ADJ~~case=nom�!баянный~~POS=ADJ~~case=acc
z
баянный&���� баянный_ба'янный�баять~~POS=VERB~~case=nom�баять~~POS=VERB~~case=acc
l

баяны����баяны_бая'ны �баян~~POS=NOUN~~case=nom�баян~~POS=NOUN~~case=acc
C

баяны����баяны_ба'яны�баять~~POS=VERB
�
бега����бега_бега' �;бега~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur�;бега~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur
e
бега����бега_бе'га:для�4бег~~POS=NOUN~~case=gen~~gender=masc~~number=sing
A

бегом����бегом_бе'гом �бег~~POS=NOUN
B

бегом����бегом_бего'м�бегом~~POS=ADV
E
бегу����бегу_бегу' �бег~~POS=NOUN~~case=loc
w
бегу����бегу_бе'гу�1бежать~~POS=VERB~~aspect=imperf~~tense=pres�бег~~POS=NOUN~~case=dat
~

бедра����
бёдра �+бедро~~POS=NOUN~~case=acc~~number=plur�+бедро~~POS=NOUN~~case=nom~~number=plur
Z

бедра����бедра_бедра'�+бедро~~POS=NOUN~~case=gen~~number=sing
�
беды����беды_бе'ды �)беда~~POS=NOUN~~case=acc~~number=plur�)беда~~POS=NOUN~~case=nom~~number=plur
R
беды����беды_беды'�)беда~~POS=NOUN~~case=gen~~number=sing
L
безобразно2����,*безобразно_безобра'зно 
R
безобразное6����0.безобразное_безобра'зное 
R
безобразной6����0.безобразной_безобра'зной 
R
безобразный6����0.безобразный_безобра'зный 
J
бела����бела_бела' �белый~~POS=ADJ~~gender=fem
G
бела����бела_бе'ла�бел~~POS=NOUN~~proper=false
�
белена"����белена_белена' �белить~~POS=VERB�!белен~~POS=NOUN~~proper=true�$белена~~POS=NOUN~~proper=false
>
белена����белёна�белёный~~POS=ADJ
�
беленной����белённой � белить~~POS=VERB~~case=gen� белить~~POS=VERB~~case=ins�!белить~~POS=VERB~~case=prep� белить~~POS=VERB~~case=dat
�
беленной*����$"беленной_беленно'й�0беленной~~POS=ADJ~~case=prep~~gender=fem�/беленной~~POS=ADJ~~case=dat~~gender=fem�0беленной~~POS=ADJ~~case=nom~~gender=masc�0беленной~~POS=ADJ~~case=acc~~gender=masc�/беленной~~POS=ADJ~~case=gen~~gender=fem�/беленной~~POS=ADJ~~case=ins~~gender=fem
S
беленой&���� беленой_белено'й �белена~~POS=NOUN
�
беленой����белёной�!белёный~~POS=ADJ~~case=dat�!белёный~~POS=ADJ~~case=ins�"белёный~~POS=ADJ~~case=prep�!белёный~~POS=ADJ~~case=gen
\

белка����белка_белка' �+белок~~POS=NOUN~~case=gen~~gender=masc
Y

белка����белка_бе'лка�*белка~~POS=NOUN~~case=nom~~gender=fem
4
белкам"����белкам_белка'м 
:
белками&���� белками_белка'ми 
4
белках"����белках_белка'х 
.

белке����белке_белке' 
�

белки����белки_белки' �8белок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8белок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

белки����белки_бе'лки�7белка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7белка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
[

белку����белку_бе'лку �*белка~~POS=NOUN~~case=acc~~gender=fem
Z

белку����белку_белку'�+белок~~POS=NOUN~~case=dat~~gender=masc
:
белозерская����белозерская 
�

белок����белок_бело'к �8белок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8белок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
�

белок����белок_бе'лок:нет�7белка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7белка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
6
белоозерск����белоозерск 
d
бельма"����бельма_бельма' �-бельмо~~POS=NOUN~~case=gen~~number=sing
�
бельма"����бельма_бе'льма�-бельмо~~POS=NOUN~~case=acc~~number=plur�-бельмо~~POS=NOUN~~case=nom~~number=plur
|
бензопилы.����(&бензопилы_бензопилы' �3бензопила~~POS=NOUN~~case=gen~~number=sing
�
бензопилы.����(&бензопилы_бензопи'лы�3бензопила~~POS=NOUN~~case=acc~~number=plur�3бензопила~~POS=NOUN~~case=nom~~number=plur
p

берег����берег_бе'рег �берег~~POS=NOUN~~case=nom�берег~~POS=NOUN~~case=acc
9

берег����
берёг�беречь~~POS=VERB
b
берега"����берега_бе'рега �+берег~~POS=NOUN~~case=gen~~number=sing
�
берега"����берега_берега'�+берег~~POS=NOUN~~case=acc~~number=plur�+берег~~POS=NOUN~~case=nom~~number=plur
M
берегу"����берегу_берегу' �беречь~~POS=VERB
S
берегу"����берегу_бе'регу�берег~~POS=NOUN~~case=dat
S
бережен&���� бережен_бе'режен �беречь~~POS=VERB
F
бережен����бережён�бережёный~~POS=ADJ
.
березень����березень 
:
березовская����березовская 
:
березовское����березовское 
d
берест����берёст �;береста~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
берест"����берест_бе'рест�:берест~~POS=NOUN~~case=nom~~gender=masc~~number=sing�:берест~~POS=NOUN~~case=acc~~gender=masc~~number=sing
[
береста����берёста �.береста~~POS=NOUN~~case=nom~~gender=fem
h
береста&���� береста_бе'реста�-берест~~POS=NOUN~~case=gen~~gender=masc
�
бересте����берёсте �.береста~~POS=NOUN~~case=dat~~gender=fem�/береста~~POS=NOUN~~case=prep~~gender=fem
i
бересте&���� бересте_бе'ресте�.берест~~POS=NOUN~~case=prep~~gender=masc
[
бересту����берёсту �.береста~~POS=NOUN~~case=acc~~gender=fem
h
бересту&���� бересту_бе'ресту�-берест~~POS=NOUN~~case=dat~~gender=masc
�
бересты����берёсты �;береста~~POS=NOUN~~case=gen~~gender=fem~~number=sing�;береста~~POS=NOUN~~case=acc~~gender=fem~~number=plur�;береста~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
бересты&���� бересты_бе'ресты�:берест~~POS=NOUN~~case=acc~~gender=masc~~number=plur�:берест~~POS=NOUN~~case=nom~~gender=masc~~number=plur
9

берет����
берёт �брать~~POS=VERB
n

берет����берет_бере'т�берет~~POS=NOUN~~case=nom�берет~~POS=NOUN~~case=acc
&
бернес����бернес 
~

берца����
бёрца �+бёрце~~POS=NOUN~~case=acc~~number=plur�+бёрце~~POS=NOUN~~case=nom~~number=plur
Z

берца����берца_берца'�+берцо~~POS=NOUN~~case=gen~~number=sing
}
бита����бита_би'та �бить~~POS=VERB�'бит~~POS=NOUN~~case=gen~~gender=masc�битый~~POS=ADJ
Q
бита����бита_бита'�(бита~~POS=NOUN~~case=nom~~gender=fem
.
биткоина����биткойна 
�

битой����битой_би'той �бить~~POS=VERB~~case=gen�бить~~POS=VERB~~case=ins�бить~~POS=VERB~~case=prep�бить~~POS=VERB~~case=dat�битый~~POS=ADJ~~case=dat�битый~~POS=ADJ~~case=ins�битый~~POS=ADJ~~case=prep�битый~~POS=ADJ~~case=gen
A

битой����битой_бито'й�бита~~POS=NOUN
�
биты����биты_биты' �5бита~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5бита~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5бита~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
биты����биты_би'ты�4бит~~POS=NOUN~~case=nom~~gender=masc~~number=plur�4бит~~POS=NOUN~~case=acc~~gender=masc~~number=plur�битый~~POS=ADJ�бить~~POS=VERB
"
бия����бия_бия' 
�

блага����блага_бла'га �+благо~~POS=NOUN~~case=acc~~number=plur�+благо~~POS=NOUN~~case=nom~~number=plur�+благо~~POS=NOUN~~case=gen~~number=sing
D

блага����блага_блага'�благой~~POS=ADJ
L
благодарен2����,*благодарен_благода'рен 
K
благом"����благом_бла'гом �благо~~POS=NOUN
|
благом"����благом_благо'м�"благой~~POS=ADJ~~gender=masc�"благой~~POS=ADJ~~gender=neut
�

блажи����блажи_бла'жи �+блажь~~POS=NOUN~~case=dat~~number=sing�+блажь~~POS=NOUN~~case=nom~~number=plur�+блажь~~POS=NOUN~~case=acc~~number=plur�,блажь~~POS=NOUN~~case=prep~~number=sing�+блажь~~POS=NOUN~~case=gen~~number=sing
G

блажи����блажи_блажи'�блажить~~POS=VERB
d
блесны"����блесны_блесны' �-блесна~~POS=NOUN~~case=gen~~number=sing
�
блесны����блёсны�-блесна~~POS=NOUN~~case=acc~~number=plur�-блесна~~POS=NOUN~~case=nom~~number=plur
\

блохи����блохи_бло'хи �+блоха~~POS=NOUN~~case=nom~~number=plur
Z

блохи����блохи_блохи'�+блоха~~POS=NOUN~~case=gen~~number=sing
4
блудит"����блудит_блуди'т 
:
блудишь&���� блудишь_блу'дишь 
4
блюдом"����блюдом_блю'дом 

боев����
боёв 
(
боек����боек_бо'ек 
Z
боек����
боёк�боёк~~POS=NOUN~~case=nom�боёк~~POS=NOUN~~case=acc
M
бои����бои_бои' �(бой~~POS=NOUN~~animacy=inan~~case=nom
K
бои����бои_бо'и�(бой~~POS=NOUN~~animacy=anim~~case=nom
(
бойе����бойе_бо'йе 
F

бойки����бойки_бо'йки �бойкий~~POS=ADJ
j

бойки����бойки_бойки'�боёк~~POS=NOUN~~case=nom�боёк~~POS=NOUN~~case=acc
|
бока����бока_бока' �'бок~~POS=NOUN~~case=acc~~number=plur�'бок~~POS=NOUN~~case=nom~~number=plur
P
бока����бока_бо'ка�'бок~~POS=NOUN~~case=gen~~number=sing
b
боку����боку_боку' �бок~~POS=NOUN~~case=par�бок~~POS=NOUN~~case=loc
C
боку����боку_бо'ку�бок~~POS=NOUN~~case=dat
G

болей����болей_боле'й �болеть~~POS=VERB
A

болей����болей_бо'лей�боль~~POS=NOUN
:
боливар&���� боливар_болива'р 
�
болоны"����болоны_бо'лоны �-болона~~POS=NOUN~~case=acc~~number=plur�-болона~~POS=NOUN~~case=nom~~number=plur
b
болоны"����болоны_болоны'�-болона~~POS=NOUN~~case=gen~~number=sing
L
больно"����больно_бо'льно �больно~~POS=ADV
L
больно"����больно_больно'�больной~~POS=ADJ
T
большая&���� большая_больша'я �большой~~POS=ADJ
~
большая&���� большая_бо'льшая2
часть�7больший~~POS=ADJ~~DISABLED=WRONG_LEMMA_FROM_SAFT
�
большие&���� большие_больши'е �!большой~~POS=ADJ~~case=nom�!большой~~POS=ADJ~~case=acc
�
большие&���� большие_бо'льшие�Aбольший~~POS=ADJ~~case=acc~~DISABLED=WRONG_LEMMA_FROM_SAFT�Aбольший~~POS=ADJ~~case=nom~~DISABLED=WRONG_LEMMA_FROM_SAFT
�
большим&���� большим_больши'м �;большой~~POS=ADJ~~case=ins~~gender=neut~~number=sing�;большой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.большой~~POS=ADJ~~case=dat~~number=plur
�
большим&���� большим_бо'льшим�[больший~~POS=ADJ~~case=ins~~gender=masc~~number=sing~~DISABLED=WRONG_LEMMA_FROM_SAFT�[больший~~POS=ADJ~~case=ins~~gender=neut~~number=sing~~DISABLED=WRONG_LEMMA_FROM_SAFT�Nбольший~~POS=ADJ~~case=dat~~number=plur~~DISABLED=WRONG_LEMMA_FROM_SAFT
Z
большими*����$"большими_больши'ми �большой~~POS=ADJ
X
большими*����$"большими_бо'льшими�больший~~POS=ADJ
T
больших&���� больших_больши'х �большой~~POS=ADJ
r
больших&���� больших_бо'льших�7больший~~POS=ADJ~~DISABLED=WRONG_LEMMA_FROM_SAFT
T
большую&���� большую_большу'ю �большой~~POS=ADJ
~
большую&���� большую_бо'льшую2
часть�7больший~~POS=ADJ~~DISABLED=WRONG_LEMMA_FROM_SAFT
�
бомбовое*����$"бомбовое_бо'мбовое �#бомбовый~~POS=ADJ~~case=nom�#бомбовый~~POS=ADJ~~case=acc
�
бомбовое*����$"бомбовое_бомбово'е�#бомбовой~~POS=ADJ~~case=nom�#бомбовой~~POS=ADJ~~case=acc
�
бомбовой*����$"бомбовой_бо'мбовой �0бомбовый~~POS=ADJ~~case=prep~~gender=fem�/бомбовый~~POS=ADJ~~case=dat~~gender=fem�/бомбовый~~POS=ADJ~~case=gen~~gender=fem�/бомбовый~~POS=ADJ~~case=ins~~gender=fem
�
бомбовой*����$"бомбовой_бомбово'й�0бомбовой~~POS=ADJ~~case=prep~~gender=fem�/бомбовой~~POS=ADJ~~case=dat~~gender=fem�0бомбовой~~POS=ADJ~~case=nom~~gender=masc�0бомбовой~~POS=ADJ~~case=acc~~gender=masc�/бомбовой~~POS=ADJ~~case=gen~~gender=fem�/бомбовой~~POS=ADJ~~case=ins~~gender=fem
�
бомбовые*����$"бомбовые_бо'мбовые �#бомбовый~~POS=ADJ~~case=nom�#бомбовый~~POS=ADJ~~case=acc
�
бомбовые*����$"бомбовые_бомбовы'е�#бомбовой~~POS=ADJ~~case=nom�#бомбовой~~POS=ADJ~~case=acc
U
бондарь&���� бондарь_бо'ндарь �бондарь~~POS=NOUN
W
бондарь&���� бондарь_бонда'рь�бондарить~~POS=VERB
(
бора����бора_бо'ра 
.

борах����борах_бора'х 
M
борзая"����борзая_борза'я �борзая~~POS=NOUN
J
борзая"����борзая_бо'рзая�борзый~~POS=ADJ
\

борзо����борзо_бо'рзо �борзо~~POS=ADV�борзый~~POS=ADJ
D

борзо����борзо_борзо'�борзой~~POS=ADJ
�
борзой"����борзой_борзо'й �!борзая~~POS=NOUN~~case=prep� борзая~~POS=NOUN~~case=ins� борзая~~POS=NOUN~~case=gen� борзая~~POS=NOUN~~case=dat
�
борзой"����борзой_бо'рзой�,борзый~~POS=ADJ~~case=prep~~gender=fem�+борзый~~POS=ADJ~~case=dat~~gender=fem�+борзый~~POS=ADJ~~case=gen~~gender=fem�+борзый~~POS=ADJ~~case=ins~~gender=fem
M
борзые"����борзые_борзы'е �борзая~~POS=NOUN
v
борзые"����борзые_бо'рзые�борзый~~POS=ADJ~~case=nom�борзый~~POS=ADJ~~case=acc
�
борзым"����борзым_борзы'м �борзая~~POS=NOUN�9борзой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�,борзой~~POS=ADJ~~case=dat~~number=plur�9борзой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
борзым"����борзым_бо'рзым�9борзый~~POS=ADJ~~case=ins~~gender=masc~~number=sing�,борзый~~POS=ADJ~~case=dat~~number=plur�9борзый~~POS=ADJ~~case=ins~~gender=neut~~number=sing
\

боров����боров_бо'ров �+боров~~POS=NOUN~~case=nom~~number=sing
V

боров����боров_боро'в�'бор~~POS=NOUN~~case=gen~~number=plur
v
борова"����борова_бо'рова �боров~~POS=NOUN~~case=gen�боров~~POS=NOUN~~case=acc
`
борова"����борова_борова'�+боров~~POS=NOUN~~case=acc~~number=plur
�
бороды"����бороды_бо'роды �-борода~~POS=NOUN~~case=acc~~number=plur�-борода~~POS=NOUN~~case=nom~~number=plur
b
бороды"����бороды_бороды'�-борода~~POS=NOUN~~case=gen~~number=sing
l
борозды&���� борозды_борозды' �/борозда~~POS=NOUN~~case=gen~~number=sing
�
борозды&���� борозды_бо'розды�/борозда~~POS=NOUN~~case=acc~~number=plur�/борозда~~POS=NOUN~~case=nom~~number=plur
d
бороны"����бороны_бороны' �-борона~~POS=NOUN~~case=gen~~number=sing
�
бороны"����бороны_бо'роны�-борона~~POS=NOUN~~case=acc~~number=plur�-борона~~POS=NOUN~~case=nom~~number=plur
�

борта����борта_борта' �)борт~~POS=NOUN~~case=acc~~number=plur�)борт~~POS=NOUN~~case=nom~~number=plur
X

борта����борта_бо'рта�)борт~~POS=NOUN~~case=gen~~number=sing
M

борту����борту_борту' �борт~~POS=NOUN~~case=loc
K

борту����борту_бо'рту�борт~~POS=NOUN~~case=dat
�
бору����бору_бо'ру �5бор~~POS=NOUN~~case=dat~~gender=masc~~proper=false�6бора~~POS=NOUN~~case=acc~~gender=fem~~proper=false�бор~~POS=NOUN~~proper=true
^
бору����бору_бору'�5бор~~POS=NOUN~~case=loc~~gender=masc~~proper=false
�
боры����боры_боры' �5бора~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5бора~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5бора~~POS=NOUN~~case=nom~~gender=fem~~number=plur
[

бочка����бочка_бо'чка �*бочка~~POS=NOUN~~case=nom~~gender=fem
Z

бочка����бочка_бочка'�+бочок~~POS=NOUN~~case=gen~~gender=masc
�

бочке����бочке_бо'чке �*бочка~~POS=NOUN~~case=dat~~gender=fem�+бочка~~POS=NOUN~~case=prep~~gender=fem
[

бочке����бочке_бочке'�,бочок~~POS=NOUN~~case=prep~~gender=masc
�

бочки����бочки_бо'чки �7бочка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�7бочка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7бочка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

бочки����бочки_бочки'�8бочок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8бочок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
?
бою����бою_бою' �бой~~POS=NOUN~~case=loc
K
бою����бою_бо'ю�(бой~~POS=NOUN~~animacy=inan~~case=dat
O

боями����боями_боя'ми �бой~~POS=NOUN~~animacy=inan
M

боями����боями_бо'ями�бой~~POS=NOUN~~animacy=anim
I
боях����боях_боя'х �бой~~POS=NOUN~~animacy=inan
G
боях����боях_бо'ях�бой~~POS=NOUN~~animacy=anim
�

брани����брани_бра'ни �+брань~~POS=NOUN~~case=gen~~number=sing�+брань~~POS=NOUN~~case=dat~~number=sing�+брань~~POS=NOUN~~case=nom~~number=plur�+брань~~POS=NOUN~~case=acc~~number=plur�,брань~~POS=NOUN~~case=prep~~number=sing
G

брани����брани_брани'�бранить~~POS=VERB
�
бревна����брёвна �-бревно~~POS=NOUN~~case=acc~~number=plur�-бревно~~POS=NOUN~~case=nom~~number=plur
b
бревна"����бревна_бревна'�-бревно~~POS=NOUN~~case=gen~~number=sing
\
бредовая*����$"бредовая_бредо'вая �бредовый~~POS=ADJ
Z
бредовая*����$"бредовая_бредова'я�бредовой~~POS=ADJ
�
бредовой*����$"бредовой_бредо'вой �0бредовый~~POS=ADJ~~case=prep~~gender=fem�/бредовый~~POS=ADJ~~case=dat~~gender=fem�/бредовый~~POS=ADJ~~case=gen~~gender=fem�/бредовый~~POS=ADJ~~case=ins~~gender=fem
�
бредовой*����$"бредовой_бредово'й�0бредовой~~POS=ADJ~~case=prep~~gender=fem�/бредовой~~POS=ADJ~~case=dat~~gender=fem�0бредовой~~POS=ADJ~~case=nom~~gender=masc�0бредовой~~POS=ADJ~~case=acc~~gender=masc�/бредовой~~POS=ADJ~~case=gen~~gender=fem�/бредовой~~POS=ADJ~~case=ins~~gender=fem
\
бредовую*����$"бредовую_бредо'вую �бредовый~~POS=ADJ
Z
бредовую*����$"бредовую_бредову'ю�бредовой~~POS=ADJ
�
бредовые*����$"бредовые_бредо'вые �#бредовый~~POS=ADJ~~case=nom�#бредовый~~POS=ADJ~~case=acc
�
бредовые*����$"бредовые_бредовы'е�#бредовой~~POS=ADJ~~case=nom�#бредовой~~POS=ADJ~~case=acc
�
бредовым*����$"бредовым_бредо'вым �=бредовый~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0бредовый~~POS=ADJ~~case=dat~~number=plur�=бредовый~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
бредовым*����$"бредовым_бредовы'м�=бредовой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0бредовой~~POS=ADJ~~case=dat~~number=plur�=бредовой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�

бреду����бреду_бреду' �брести~~POS=VERB�*бред~~POS=NOUN~~case=par~~proper=false�*бред~~POS=NOUN~~case=loc~~proper=false
}

бреду����бреду_бре'ду�*бред~~POS=NOUN~~case=dat~~proper=false�!бреда~~POS=NOUN~~proper=true
G

бредя����бредя_бредя' �брести~~POS=VERB
G

бредя����бредя_бре'дя�бредить~~POS=VERB
I

бреши����бреши_бреши' �брехать~~POS=VERB
�

бреши����бреши_бре'ши�+брешь~~POS=NOUN~~case=dat~~number=sing�+брешь~~POS=NOUN~~case=nom~~number=plur�+брешь~~POS=NOUN~~case=acc~~number=plur�,брешь~~POS=NOUN~~case=prep~~number=sing�+брешь~~POS=NOUN~~case=gen~~number=sing
�

брови����брови_бро'ви �+бровь~~POS=NOUN~~case=acc~~number=plur�+бровь~~POS=NOUN~~case=nom~~number=plur
�

брови����брови_брови'�+бровь~~POS=NOUN~~case=dat~~number=sing�+бровь~~POS=NOUN~~case=loc~~number=sing�+бровь~~POS=NOUN~~case=gen~~number=sing�,бровь~~POS=NOUN~~case=prep~~number=sing
.

броне����броне_броне' 
4
броней"����броней_бро'ней 
�
бронекатера6����0.бронекатера_бронека'тера �5бронекатер~~POS=NOUN~~case=gen~~number=sing
�
бронекатера6����0.бронекатера_бронекатера'�5бронекатер~~POS=NOUN~~case=nom~~number=plur
�
бронепоезда6����0.бронепоезда_бронепо'езда �5бронепоезд~~POS=NOUN~~case=gen~~number=sing
�
бронепоезда6����0.бронепоезда_бронепоезда'�5бронепоезд~~POS=NOUN~~case=acc~~number=plur�5бронепоезд~~POS=NOUN~~case=nom~~number=plur
�

брони����брони_бро'ни �9бронь~~POS=NOUN~~case=dat~~number=sing~~proper=false�9бронь~~POS=NOUN~~case=nom~~number=plur~~proper=false�9бронь~~POS=NOUN~~case=acc~~number=plur~~proper=false�:бронь~~POS=NOUN~~case=prep~~number=sing~~proper=false�9бронь~~POS=NOUN~~case=gen~~number=sing~~proper=false
�

брони����брони_брони'�9броня~~POS=NOUN~~case=nom~~number=plur~~proper=false�9броня~~POS=NOUN~~case=acc~~number=plur~~proper=false�9броня~~POS=NOUN~~case=gen~~number=sing~~proper=false�8броня~~POS=NOUN~~case=nom~~number=plur~~proper=true�8броня~~POS=NOUN~~case=gen~~number=sing~~proper=true
�
бронирован2����,*бронирован_брони'рован �-бронировать~~POS=VERB~~aspect=perf�/бронировать~~POS=VERB~~aspect=imperf
p
бронирован2����,*бронирован_брониро'ван�#бронированный~~POS=ADJ
R
бронирована6����0.бронирована_брони'рована 
X
бронирование:����42бронирование_брони'рование 
^
бронированием>����86бронированием_брони'рованием 
X
бронировании:����42бронировании_брони'ровании 
h
бронирований:����42бронирований_брони'рований 2билетов
d
бронирований:����42бронирований_бронирова'ний2танков
h
бронирования:����42бронирования_брони'рования 2билетов
d
бронирования:����42бронирования_бронирова'ния2танков
�
бронированная>����86бронированная_брони'рованная �-бронировать~~POS=VERB~~aspect=perf�/бронировать~~POS=VERB~~aspect=imperf
�
бронированная>����86бронированная_брониро'ванная�#бронированный~~POS=ADJ
�
бронированное>����86бронированное_брони'рованное �7бронировать~~POS=VERB~~aspect=perf~~case=nom�7бронировать~~POS=VERB~~aspect=perf~~case=acc�9бронировать~~POS=VERB~~aspect=imperf~~case=nom�9бронировать~~POS=VERB~~aspect=imperf~~case=acc
�
бронированное>����86бронированное_брониро'ванное�-бронированный~~POS=ADJ~~case=nom�-бронированный~~POS=ADJ~~case=acc
�
бронированной>����86бронированной_брониро'ванной �-бронированный~~POS=ADJ~~case=dat�-бронированный~~POS=ADJ~~case=ins�.бронированный~~POS=ADJ~~case=prep�-бронированный~~POS=ADJ~~case=gen
�
бронированной>����86бронированной_брони'рованной�7бронировать~~POS=VERB~~aspect=perf~~case=gen�7бронировать~~POS=VERB~~aspect=perf~~case=ins�9бронировать~~POS=VERB~~aspect=imperf~~case=dat�9бронировать~~POS=VERB~~aspect=imperf~~case=ins�:бронировать~~POS=VERB~~aspect=imperf~~case=prep�7бронировать~~POS=VERB~~aspect=perf~~case=dat�8бронировать~~POS=VERB~~aspect=perf~~case=prep�9бронировать~~POS=VERB~~aspect=imperf~~case=gen
�
бронированном>����86бронированном_брониро'ванном �0бронированный~~POS=ADJ~~gender=masc�0бронированный~~POS=ADJ~~gender=neut
�
бронированном>����86бронированном_брони'рованном�:бронировать~~POS=VERB~~aspect=perf~~gender=neut�<бронировать~~POS=VERB~~aspect=imperf~~gender=masc�<бронировать~~POS=VERB~~aspect=imperf~~gender=neut�:бронировать~~POS=VERB~~aspect=perf~~gender=masc
�
бронированные>����86бронированные_брони'рованные �7бронировать~~POS=VERB~~aspect=perf~~case=nom�7бронировать~~POS=VERB~~aspect=perf~~case=acc�9бронировать~~POS=VERB~~aspect=imperf~~case=nom�9бронировать~~POS=VERB~~aspect=imperf~~case=acc
�
бронированные>����86бронированные_брониро'ванные�-бронированный~~POS=ADJ~~case=nom�-бронированный~~POS=ADJ~~case=acc
^
бронированный>����86бронированный_брони'рованный 
R
бронировано6����0.бронировано_брони'ровано 
R
бронировать6����0.бронировать_брони'ровать 
^
бронироваться>����86бронироваться_брони'роваться 
F
бронируем.����(&бронируем_брони'руем 
R
бронируемый6����0.бронируемый_брони'руемый 
F
бронирует.����(&бронирует_брони'рует 
L
бронируешь2����,*бронируешь_брони'руешь 
@
бронирую*����$"бронирую_брони'рую 
F
бронируют.����(&бронируют_брони'руют 
R
бронирующий6����0.бронирующий_брони'рующий 
.

броню����броню_броню' 
.

броня����броня_броня' 
M
броска"����броска_броска' �бросок~~POS=NOUN
L
броска"����броска_бро'ска�броский~~POS=ADJ
z
броски"����броски_броски' � бросок~~POS=NOUN~~case=nom� бросок~~POS=NOUN~~case=acc
L
броски"����броски_бро'ски�броский~~POS=ADJ
z
бросок"����бросок_бросо'к � бросок~~POS=NOUN~~case=nom� бросок~~POS=NOUN~~case=acc
L
бросок"����бросок_бро'сок�броский~~POS=ADJ
z
бруствера.����(&бруствера_бру'ствера �1бруствер~~POS=NOUN~~case=gen~~number=sing
�
бруствера.����(&бруствера_бруствера'�1бруствер~~POS=NOUN~~case=acc~~number=plur�1бруствер~~POS=NOUN~~case=nom~~number=plur
Y
бубнов"����бубнов_бу'бнов �"бубен~~POS=NOUN~~proper=false
t
бубнов"����бубнов_бубно'в�#бубнов~~POS=NOUN~~proper=true�бубновый~~POS=ADJ
�

буера����буера_буера' �)буер~~POS=NOUN~~case=acc~~number=plur�)буер~~POS=NOUN~~case=nom~~number=plur
X

буера����буера_бу'ера�)буер~~POS=NOUN~~case=gen~~number=sing
�

букле����букле_букле' �9букле~~POS=NOUN~~case=prep~~gender=neut~~number=sing�8букле~~POS=NOUN~~case=nom~~gender=neut~~number=plur�8букле~~POS=NOUN~~case=acc~~gender=neut~~number=sing�8букле~~POS=NOUN~~case=gen~~gender=neut~~number=sing�9букле~~POS=NOUN~~case=prep~~gender=neut~~number=plur�8букле~~POS=NOUN~~case=gen~~gender=neut~~number=plur�8букле~~POS=NOUN~~case=dat~~gender=neut~~number=sing�8букле~~POS=NOUN~~case=ins~~gender=neut~~number=plur�8букле~~POS=NOUN~~case=dat~~gender=neut~~number=plur�8букле~~POS=NOUN~~case=ins~~gender=neut~~number=sing�8букле~~POS=NOUN~~case=acc~~gender=neut~~number=plur�8букле~~POS=NOUN~~case=nom~~gender=neut~~number=sing
�

букле����букле_бу'кле�8букля~~POS=NOUN~~case=prep~~gender=fem~~number=sing�7букля~~POS=NOUN~~case=dat~~gender=fem~~number=sing
.

бунта����бунта_бу'нта 
4
бунтов"����бунтов_бу'нтов 
4
бунтом"����бунтом_бу'нтом 
.

бунты����бунты_бу'нты 
�
бура����бура_бу'ра �5бур~~POS=NOUN~~animacy=inan~~case=gen~~gender=masc�5бур~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc�'бур~~POS=NOUN~~case=acc~~gender=masc�бурый~~POS=ADJ
Q
бура����бура_бура'�(бура~~POS=NOUN~~case=nom~~gender=fem
C

бурей����бурей_бу'рей �буря~~POS=NOUN
[

бурей����бурей_буре'й�буреть~~POS=VERB�бурей~~POS=ADJ
.

бурен����бурен_бу'рен 
�
бури����бури_бу'ри �)буря~~POS=NOUN~~case=gen~~number=sing�)буря~~POS=NOUN~~case=nom~~number=plur
?
бури����бури_бури'�бурить~~POS=VERB
�
буры����буры_бу'ры �Bбур~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=plur�Bбур~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=plur�бурый~~POS=ADJ
^
буры����буры_буры'�5бура~~POS=NOUN~~case=gen~~gender=fem~~number=sing
=
буря����буря_бу'ря �буря~~POS=NOUN
>
буря����буря_буря'�бурить~~POS=ADV
�
буфера"����буфера_буфера' �+буфер~~POS=NOUN~~case=acc~~number=plur�+буфер~~POS=NOUN~~case=nom~~number=plur
`
буфера"����буфера_бу'фера�+буфер~~POS=NOUN~~case=gen~~number=sing
4
бучена"����бучена_бу'чена 
4
бучены"����бучены_бу'чены 
C

былей����былей_бы'лей �быль~~POS=NOUN
B

былей����былей_быле'й�былой~~POS=ADJ
(
было����было_бы'ло 
t
быстрины*����$"быстрины_быстрины' �1быстрина~~POS=NOUN~~case=gen~~number=sing
�
быстрины*����$"быстрины_быстри'ны�1быстрина~~POS=NOUN~~case=acc~~number=plur�1быстрина~~POS=NOUN~~case=nom~~number=plur
E
быту����быту_быту' �быт~~POS=NOUN~~case=loc
C
быту����быту_бы'ту�быт~~POS=NOUN~~case=dat

в
����в 

в����	в_letter*
в
.

валит����валит_ва'лит 
4
валишь"����валишь_ва'лишь 
�

валка����валка_ва'лка �8валка~~POS=NOUN~~case=nom~~gender=fem~~proper=false�!валка~~POS=NOUN~~proper=true�валкий~~POS=ADJ
k

валке����валке_валке' �:валок~~POS=NOUN~~case=prep~~gender=masc~~proper=false
�

валке����валке_ва'лке�8валка~~POS=NOUN~~case=dat~~gender=fem~~proper=false�9валка~~POS=NOUN~~case=prep~~gender=fem~~proper=false�+валка~~POS=NOUN~~case=dat~~proper=true�,валка~~POS=NOUN~~case=prep~~proper=true
�

валки����валки_валки' �Fвалок~~POS=NOUN~~case=acc~~gender=masc~~number=plur~~proper=false�Fвалок~~POS=NOUN~~case=nom~~gender=masc~~number=plur~~proper=false
�

валки����валки_ва'лки�Eвалка~~POS=NOUN~~case=acc~~gender=fem~~number=plur~~proper=false�Eвалка~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=false�Eвалка~~POS=NOUN~~case=nom~~gender=fem~~number=plur~~proper=false�Dвалка~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=true�Jвалки~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur~~proper=true�Jвалки~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur~~proper=true�валкий~~POS=ADJ
~
валком"����валком_ва'лком �"валкий~~POS=ADJ~~gender=masc�"валкий~~POS=ADJ~~gender=neut
I
валком"����валком_валко'м�валок~~POS=NOUN
4
валлен"����валлен_ва'ллен 
�

валок����валок_вало'к �8валок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8валок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
~

валок����валок_ва'лок�7валка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�валкий~~POS=ADJ
A

валом����валом_ва'лом �вал~~POS=NOUN
B

валом����валом_вало'м�валом~~POS=ADV
.

валят����валят_ва'лят 
4
варены"����варены_ва'рены 
*
варьете����варьете 
:
васенко&���� васенко_васенко' 
&
вахтер����вахтёр 
�
вахтера&���� вахтера_ва'хтера �-вахтёр~~POS=NOUN~~case=acc~~number=sing�-вахтёр~~POS=NOUN~~case=gen~~number=sing
h
вахтера&���� вахтера_вахтера'�-вахтёр~~POS=NOUN~~case=nom~~number=plur
.
вахтеров����вахтёров 
e
вволочены.����(&вволочены_вволо'чены �вволочить~~POS=VERB
_
вволочены.����(&вволочены_вволочены'�вволочь~~POS=VERB
E

вдова����вдова_вдова' �вдова~~POS=NOUN
D

вдова����вдова_вдо'ва�вдовый~~POS=ADJ
K
вдовой"����вдовой_вдово'й �вдова~~POS=NOUN
�
вдовой"����вдовой_вдо'вой�вдовый~~POS=ADJ~~case=dat�вдовый~~POS=ADJ~~case=ins� вдовый~~POS=ADJ~~case=prep�вдовый~~POS=ADJ~~case=gen
\

вдовы����вдовы_вдо'вы �+вдова~~POS=NOUN~~case=nom~~number=plur
Z

вдовы����вдовы_вдовы'�+вдова~~POS=NOUN~~case=gen~~number=sing
:
ведение&���� ведение_ве'дение 
@
ведением*����$"ведением_ве'дением 
:
ведении&���� ведении_ве'дении 
:
ведения&���� ведения_веде'ния 
G

ведом����ведом_ве'дом �ведомо~~POS=NOUN
F

ведом����ведом_ведо'м�ведомый~~POS=ADJ
d
ведома"����ведома_ве'дома �-ведомо~~POS=NOUN~~case=gen~~number=sing
L
ведома"����ведома_ведо'ма�ведомый~~POS=ADJ
N
ведомо"����ведомо_ведо'мо �ведомый~~POS=ADJ
x
ведомо"����ведомо_ве'домо� ведомо~~POS=NOUN~~case=nom� ведомо~~POS=NOUN~~case=acc
:
ведомой&���� ведомой_ведо'мой 
4
ведомы"����ведомы_ве'домы 
U
ведомый&���� ведомый_ведо'мый �ведомый~~POS=NOUN
�
ведомый&���� ведомый_ве'домый�!ведомый~~POS=ADJ~~case=nom�!ведомый~~POS=ADJ~~case=acc
�
ведомым&���� ведомым_ведо'мым �/ведомый~~POS=NOUN~~case=dat~~number=plur�/ведомый~~POS=NOUN~~case=ins~~number=sing
�
ведомым&���� ведомым_ве'домым�;ведомый~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.ведомый~~POS=ADJ~~case=dat~~number=plur�;ведомый~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�

ведра����ведра_ведра' �+вёдро~~POS=NOUN~~case=gen~~number=sing�+ведро~~POS=NOUN~~case=gen~~number=sing
|

ведра����
вёдра�+ведро~~POS=NOUN~~case=acc~~number=plur�+ведро~~POS=NOUN~~case=nom~~number=plur
E

ведре����ведре_ведре' �ведро~~POS=NOUN
7

ведре����
вёдре�вёдро~~POS=NOUN
p

ведро����ведро_ведро' �ведро~~POS=NOUN~~case=acc�ведро~~POS=NOUN~~case=nom
b

ведро����
вёдро�вёдро~~POS=NOUN~~case=nom�вёдро~~POS=NOUN~~case=acc
Z

веера����веера_ве'ера �)веер~~POS=NOUN~~case=gen~~number=sing
�

веера����веера_веера'�)веер~~POS=NOUN~~case=acc~~number=plur�)веер~~POS=NOUN~~case=nom~~number=plur
�
века����века_ве'ка �4век~~POS=NOUN~~case=gen~~gender=masc~~number=sing�6веко~~POS=NOUN~~case=gen~~gender=neut~~number=sing
�
века����века_века'�4век~~POS=NOUN~~case=nom~~gender=masc~~number=plur�4век~~POS=NOUN~~case=acc~~gender=masc~~number=plur
.

векам����векам_века'м 
V
веками"����веками_ве'ками �веко~~POS=NOUN~~gender=neut
R
веками"����веками_века'ми�век~~POS=NOUN~~gender=masc
N

веках����веках_века'х �век~~POS=NOUN~~gender=masc
N

веках����веках_ве'ках�веко~~POS=NOUN~~gender=neut
�
векселя&���� векселя_векселя' �/вексель~~POS=NOUN~~case=acc~~number=plur�/вексель~~POS=NOUN~~case=nom~~number=plur
j
векселя&���� векселя_ве'кселя�/вексель~~POS=NOUN~~case=gen~~number=sing
�
велика"����велика_велика' �#большой~~POS=ADJ~~gender=fem�.большой~~POS=ADJ~~case=gen~~gender=masc
�
велика"����велика_вели'ка�велик~~POS=NOUN�.великий~~POS=ADJ~~case=gen~~gender=masc�#великий~~POS=ADJ~~gender=fem
N
велики"����велики_велики' �большой~~POS=ADJ
L
велики"����велики_вели'ки�великий~~POS=ADJ
N
велико"����велико_велико' �большой~~POS=ADJ
L
велико"����велико_вели'ко�великий~~POS=ADJ
�
величины*����$"величины_величи'ны �1величина~~POS=NOUN~~case=acc~~number=plur�1величина~~POS=NOUN~~case=nom~~number=plur
r
величины*����$"величины_величины'�1величина~~POS=NOUN~~case=gen~~number=sing

велс����
велс 
~

венец����венец_вене'ц �,венец~~POS=NOUN~~animacy=inan~~case=nom�венец~~POS=NOUN~~case=acc
[

венец����венец_ве'нец�,венец~~POS=NOUN~~animacy=anim~~case=nom
�
вензеля&���� вензеля_вензеля' �/вензель~~POS=NOUN~~case=acc~~number=plur�/вензель~~POS=NOUN~~case=nom~~number=plur
j
вензеля&���� вензеля_ве'нзеля�/вензель~~POS=NOUN~~case=gen~~number=sing
�

венца����венца_венца' �,венец~~POS=NOUN~~animacy=inan~~case=gen�,венец~~POS=NOUN~~animacy=inan~~case=acc
�

венца����венца_ве'нца�,венец~~POS=NOUN~~animacy=anim~~case=gen�,венец~~POS=NOUN~~animacy=anim~~case=acc
_
венцами&���� венцами_ве'нцами �"венец~~POS=NOUN~~animacy=anim
]
венцами&���� венцами_венца'ми�"венец~~POS=NOUN~~animacy=inan
S

венце����венце_венце' �"венец~~POS=NOUN~~animacy=inan
Q

венце����венце_ве'нце�"венец~~POS=NOUN~~animacy=anim
~

венцы����венцы_венцы' �,венец~~POS=NOUN~~animacy=inan~~case=nom�венец~~POS=NOUN~~case=acc
[

венцы����венцы_ве'нцы�,венец~~POS=NOUN~~animacy=anim~~case=nom
^
венчан"����венчан_ве'нчан �'венчать~~POS=VERB~~aspect=imperf
Z
венчан"����венчан_венча'н�%венчать~~POS=VERB~~aspect=perf
�
венчанной.����(&венчанной_ве'нчанной �1венчать~~POS=VERB~~aspect=imperf~~case=dat�1венчать~~POS=VERB~~aspect=imperf~~case=ins�2венчать~~POS=VERB~~aspect=imperf~~case=prep�1венчать~~POS=VERB~~aspect=imperf~~case=gen
�
венчанной.����(&венчанной_венча'нной�/венчать~~POS=VERB~~aspect=perf~~case=gen�/венчать~~POS=VERB~~aspect=perf~~case=ins�/венчать~~POS=VERB~~aspect=perf~~case=dat�0венчать~~POS=VERB~~aspect=perf~~case=prep
�
венчанный.����(&венчанный_ве'нчанный �1венчать~~POS=VERB~~aspect=imperf~~case=nom�1венчать~~POS=VERB~~aspect=imperf~~case=acc
�
венчанный.����(&венчанный_венча'нный�/венчать~~POS=VERB~~aspect=perf~~case=nom�/венчать~~POS=VERB~~aspect=perf~~case=acc
d
венчаны&���� венчаны_ве'нчаны �'венчать~~POS=VERB~~aspect=imperf
`
венчаны&���� венчаны_венча'ны�%венчать~~POS=VERB~~aspect=perf
t
веретена*����$"веретена_веретена' �1веретено~~POS=NOUN~~case=gen~~number=sing
�
веретена����веретёна�1веретено~~POS=NOUN~~case=acc~~number=plur�1веретено~~POS=NOUN~~case=nom~~number=plur
.

верна����верна_верна' 
d
версты"����версты_версты' �-верста~~POS=NOUN~~case=gen~~number=sing
�
версты����вёрсты�-верста~~POS=NOUN~~case=nom~~number=plur�-верста~~POS=NOUN~~case=acc~~number=plur
z
вертел"����вертел_ве'ртел � вертел~~POS=NOUN~~case=nom� вертел~~POS=NOUN~~case=acc
M
вертел"����вертел_верте'л�вертеть~~POS=VERB
j
вертела&���� вертела_ве'ртела �-вертел~~POS=NOUN~~case=gen~~number=sing
S
вертела&���� вертела_верте'ла�вертеть~~POS=VERB
�
вертела&���� вертела_вертела'�-вертел~~POS=NOUN~~case=nom~~number=plur�-вертел~~POS=NOUN~~case=acc~~number=plur
L
вертельный2����,*вертельный_ве'ртельный 
Z

верха����верха_ве'рха �)верх~~POS=NOUN~~case=gen~~number=sing
�

верха����верха_верха'�)верх~~POS=NOUN~~case=acc~~number=plur�)верх~~POS=NOUN~~case=nom~~number=plur
\
верховая*����$"верховая_верхова'я �верховой~~POS=ADJ
Z
верховая*����$"верховая_верхо'вая�верховый~~POS=ADJ
�
верхового.����(&верхового_верхово'го �$верховой~~POS=NOUN~~case=gen�$верховой~~POS=NOUN~~case=acc�0верховой~~POS=ADJ~~case=gen~~gender=masc�0верховой~~POS=ADJ~~case=acc~~gender=masc�0верховой~~POS=ADJ~~case=gen~~gender=neut
�
верхового.����(&верхового_верхо'вого�0верховый~~POS=ADJ~~case=gen~~gender=masc�0верховый~~POS=ADJ~~case=acc~~gender=masc�0верховый~~POS=ADJ~~case=gen~~gender=neut
�
верховой*����$"верховой_верхово'й �верховой~~POS=NOUN�/верховой~~POS=ADJ~~case=ins~~gender=fem�0верховой~~POS=ADJ~~case=prep~~gender=fem�/верховой~~POS=ADJ~~case=gen~~gender=fem�/верховой~~POS=ADJ~~case=dat~~gender=fem�0верховой~~POS=ADJ~~case=nom~~gender=masc�0верховой~~POS=ADJ~~case=acc~~gender=masc
�
верховой*����$"верховой_верхо'вой�/верховый~~POS=ADJ~~case=ins~~gender=fem�0верховый~~POS=ADJ~~case=prep~~gender=fem�/верховый~~POS=ADJ~~case=gen~~gender=fem�/верховый~~POS=ADJ~~case=dat~~gender=fem
�
верховым*����$"верховым_верховы'м �1верховой~~POS=NOUN~~case=dat~~number=plur�1верховой~~POS=NOUN~~case=ins~~number=sing�=верховой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0верховой~~POS=ADJ~~case=dat~~number=plur�=верховой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
верховым*����$"верховым_верхо'вым�=верховый~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0верховый~~POS=ADJ~~case=dat~~number=plur�=верховый~~POS=ADJ~~case=ins~~gender=neut~~number=sing
L
верхом"����верхом_верхо'м �верхом~~POS=ADV
G
верхом"����верхом_ве'рхом�верх~~POS=NOUN
l

верху����верху_верху' �верх~~POS=NOUN~~case=par�верх~~POS=NOUN~~case=loc
K

верху����верху_ве'рху�верх~~POS=NOUN~~case=dat
I

верша����верша_верша' �вершить~~POS=VERB
C

верша����верша_ве'рша�верша~~POS=NOUN
I

верши����верши_верши' �вершить~~POS=VERB
�

верши����верши_ве'рши�+верша~~POS=NOUN~~case=acc~~number=plur�+верша~~POS=NOUN~~case=nom~~number=plur�+верша~~POS=NOUN~~case=gen~~number=sing
R
веса����веса_ве'са �'вес~~POS=NOUN~~case=gen~~number=sing
z
веса����веса_веса'�'вес~~POS=NOUN~~case=acc~~number=plur�'вес~~POS=NOUN~~case=nom~~number=plur
H

весел����весел_ве'сел �весёлый~~POS=ADJ
7

весел����
вёсел�весло~~POS=NOUN
~

весла����
вёсла �+весло~~POS=NOUN~~case=acc~~number=plur�+весло~~POS=NOUN~~case=nom~~number=plur
Z

весла����весла_весла'�+весло~~POS=NOUN~~case=gen~~number=sing
\

весны����весны_весны' �+весна~~POS=NOUN~~case=gen~~number=sing
|

весны����
вёсны�+весна~~POS=NOUN~~case=nom~~number=plur�+весна~~POS=NOUN~~case=acc~~number=plur
.

весов����весов_весо'в 
E

вести����вести_вести' �вести~~POS=VERB
�

вести����вести_ве'сти�+весть~~POS=NOUN~~case=nom~~number=plur�+весть~~POS=NOUN~~case=gen~~number=sing�+весть~~POS=NOUN~~case=dat~~number=sing�+весть~~POS=NOUN~~case=acc~~number=plur�,весть~~POS=NOUN~~case=prep~~number=sing
�
вестовой*����$"вестовой_вестово'й �вестовой~~POS=NOUN�0вестовой~~POS=ADJ~~case=prep~~gender=fem�/вестовой~~POS=ADJ~~case=dat~~gender=fem�0вестовой~~POS=ADJ~~case=nom~~gender=masc�0вестовой~~POS=ADJ~~case=acc~~gender=masc�/вестовой~~POS=ADJ~~case=gen~~gender=fem�/вестовой~~POS=ADJ~~case=ins~~gender=fem
�
вестовой*����$"вестовой_ве'стовой�0вестовый~~POS=ADJ~~case=prep~~gender=fem�/вестовый~~POS=ADJ~~case=dat~~gender=fem�/вестовый~~POS=ADJ~~case=gen~~gender=fem�/вестовый~~POS=ADJ~~case=ins~~gender=fem
(
весу����весу_ве'су 
�
весы����весы_весы' �.весы~~POS=NOUN~~case=acc~~gender=pl_tantum�.весы~~POS=NOUN~~case=nom~~gender=pl_tantum
z
весы����весы_ве'сы�'вес~~POS=NOUN~~case=nom~~gender=masc�'вес~~POS=NOUN~~case=acc~~gender=masc
\

ветлы����ветлы_ветлы' �+ветла~~POS=NOUN~~case=gen~~number=sing
|

ветлы����
вётлы�+ветла~~POS=NOUN~~case=acc~~number=plur�+ветла~~POS=NOUN~~case=nom~~number=plur
\

ветра����ветра_ве'тра �+ветер~~POS=NOUN~~case=gen~~number=sing
�

ветра����ветра_ветра'�+ветер~~POS=NOUN~~case=acc~~number=plur�+ветер~~POS=NOUN~~case=nom~~number=plur
4
ветров"����ветров_ветро'в 
O

ветру����ветру_ве'тру �ветер~~POS=NOUN~~case=dat
n

ветру����ветру_ветру'�ветер~~POS=NOUN~~case=loc�ветер~~POS=NOUN~~case=par
�

ветры����ветры_ве'тры �+ветер~~POS=NOUN~~case=nom~~number=plur�+ветер~~POS=NOUN~~case=acc~~number=plur
�

ветры����ветры_ветры'�)ветр~~POS=NOUN~~case=nom~~number=plur�)ветр~~POS=NOUN~~case=acc~~number=plur
\
ветряная*����$"ветряная_ветряна'я �ветряной~~POS=ADJ
Z
ветряная*����$"ветряная_ве'тряная�ветряный~~POS=ADJ
�
ветряной*����$"ветряной_ветряно'й �/ветряной~~POS=ADJ~~case=ins~~gender=fem�0ветряной~~POS=ADJ~~case=prep~~gender=fem�/ветряной~~POS=ADJ~~case=gen~~gender=fem�/ветряной~~POS=ADJ~~case=dat~~gender=fem�0ветряной~~POS=ADJ~~case=nom~~gender=masc�0ветряной~~POS=ADJ~~case=acc~~gender=masc
�
ветряной*����$"ветряной_ве'тряной�0ветряный~~POS=ADJ~~case=prep~~gender=fem�/ветряный~~POS=ADJ~~case=ins~~gender=fem�/ветряный~~POS=ADJ~~case=dat~~gender=fem�/ветряный~~POS=ADJ~~case=gen~~gender=fem
\
ветряную*����$"ветряную_ве'тряную �ветряный~~POS=ADJ
Z
ветряную*����$"ветряную_ветряну'ю�ветряной~~POS=ADJ
�
ветряных*����$"ветряных_ветряны'х �#ветряной~~POS=ADJ~~case=acc�$ветряной~~POS=ADJ~~case=prep�#ветряной~~POS=ADJ~~case=gen
�
ветряных*����$"ветряных_ве'тряных�$ветряный~~POS=ADJ~~case=prep�#ветряный~~POS=ADJ~~case=acc�#ветряный~~POS=ADJ~~case=gen
l
ветчины&���� ветчины_ветчины' �/ветчина~~POS=NOUN~~case=gen~~number=sing
�
ветчины&���� ветчины_ветчи'ны�/ветчина~~POS=NOUN~~case=acc~~number=plur�/ветчина~~POS=NOUN~~case=nom~~number=plur
b
вечера"����вечера_ве'чера �+вечер~~POS=NOUN~~case=gen~~number=sing
�
вечера"����вечера_вечера'�+вечер~~POS=NOUN~~case=acc~~number=plur�+вечер~~POS=NOUN~~case=nom~~number=plur
[
вечерка����вечёрка �.вечёрка~~POS=NOUN~~case=nom~~gender=fem
j
вечерка&���� вечерка_вечерка'�/вечерок~~POS=NOUN~~case=gen~~gender=masc
�
вечерки����вечёрки �;вечёрка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�;вечёрка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�;вечёрка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
вечерки&���� вечерки_вечерки'�<вечерок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�<вечерок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
A
вешу����вешу_ве'шу �весить~~POS=VERB
?
вешу����вешу_вешу'�вешить~~POS=VERB
D

вещая����вещая_ве'щая �вещий~~POS=ADJ
E

вещая����вещая_веща'я�вещать~~POS=VERB
g

вещей����вещей_веще'й �6вещь~~POS=NOUN~~case=gen~~gender=neut~~number=plur
�

вещей����вещей_ве'щей�)вещий~~POS=ADJ~~case=gen~~gender=fem�)вещий~~POS=ADJ~~case=dat~~gender=fem�)вещий~~POS=ADJ~~case=ins~~gender=fem�*вещий~~POS=ADJ~~case=prep~~gender=fem
F
взвихришь.����(&взвихришь_взвихри'шь 
:
взвихрю&���� взвихрю_взвихрю' 
�
взводной*����$"взводной_взво'дной �0взводной~~POS=ADJ~~case=prep~~gender=fem�/взводной~~POS=ADJ~~case=dat~~gender=fem�/взводной~~POS=ADJ~~case=gen~~gender=fem�/взводной~~POS=ADJ~~case=ins~~gender=fem
�
взводной*����$"взводной_взводно'й�0взводной~~POS=ADJ~~case=nom~~gender=masc�0взводной~~POS=ADJ~~case=acc~~gender=masc
]
взволоку*����$"взволоку_взволоку' �взволочь~~POS=VERB
Y
взволоку*����$"взволоку_взволо'ку�взволок~~POS=NOUN
@
вздвоить*����$"вздвоить_вздво'ить 
4
вздвою"����вздвою_вздво'ю 
*
вигнерс����вигнерс 
:
видение&���� видение_ви'дение 
@
видением*����$"видением_виде'нием 
:
видении&���� видении_виде'нии 
:
видений&���� видений_виде'ний 
:
видению&���� видению_виде'нию 
:
видения&���� видения_виде'ния 
@
видениям*����$"видениям_виде'ниям 
.

видна����видна_видна' 
.

видны����видны_видны' 
(
виду����виду_ви'ду 
*
виду����виду_виду':в
[

вилка����вилка_ви'лка �*вилка~~POS=NOUN~~case=nom~~gender=fem
Z

вилка����вилка_вилка'�+вилок~~POS=NOUN~~case=gen~~gender=masc
�

вилки����вилки_ви'лки �7вилка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�7вилка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7вилка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

вилки����вилки_вилки'�8вилок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8вилок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
h

вилок����вилок_ви'лок �7вилка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�

вилок����вилок_вило'к�8вилок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8вилок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
�
вина����вина_ви'на �6вино~~POS=NOUN~~case=nom~~gender=neut~~number=plur�6вино~~POS=NOUN~~case=acc~~gender=neut~~number=plur
^
вина����вина_вина'�5вина~~POS=NOUN~~case=nom~~gender=fem~~number=sing
.

винты����винты_винты' 
T
вины����вины_вины' �)вина~~POS=NOUN~~case=gen~~number=sing
~
вины����вины_ви'ны�)вина~~POS=NOUN~~case=acc~~number=plur�)вина~~POS=NOUN~~case=nom~~number=plur
4
виража"����виража_виража' 
�

виски����виски_ви'ски �+виски~~POS=NOUN~~case=dat~~number=sing�+виски~~POS=NOUN~~case=ins~~number=plur�+виски~~POS=NOUN~~case=acc~~number=sing�+виски~~POS=NOUN~~case=gen~~number=plur�+виски~~POS=NOUN~~case=gen~~number=sing�+виски~~POS=NOUN~~case=nom~~number=sing�,виски~~POS=NOUN~~case=prep~~number=plur�+виски~~POS=NOUN~~case=acc~~number=plur�+виски~~POS=NOUN~~case=nom~~number=plur�+виски~~POS=NOUN~~case=dat~~number=plur�,виски~~POS=NOUN~~case=prep~~number=sing�+виски~~POS=NOUN~~case=ins~~number=sing
�

виски����виски_виски'�+висок~~POS=NOUN~~case=acc~~number=plur�+висок~~POS=NOUN~~case=nom~~number=plur
Q

витая����витая_вита'я � витать~~POS=VERB~~fPOS=VBG
K

витая����витая_ви'тая�вить~~POS=VERB~~fPOS=VBN
�

витой����витой_вито'й �*витой~~POS=ADJ~~case=prep~~gender=fem�)витой~~POS=ADJ~~case=dat~~gender=fem�*витой~~POS=ADJ~~case=nom~~gender=masc�*витой~~POS=ADJ~~case=acc~~gender=masc�)витой~~POS=ADJ~~case=gen~~gender=fem�)витой~~POS=ADJ~~case=ins~~gender=fem
�

витой����витой_ви'той�вить~~POS=VERB~~case=gen�вить~~POS=VERB~~case=ins�вить~~POS=VERB~~case=prep�вить~~POS=VERB~~case=dat�вита~~POS=NOUN
n

витые����витые_виты'е �витой~~POS=ADJ~~case=nom�витой~~POS=ADJ~~case=acc
j

витые����витые_ви'тые�вить~~POS=VERB~~case=nom�вить~~POS=VERB~~case=acc
J
витыми"����витыми_виты'ми �витой~~POS=ADJ
G
витыми"����витыми_ви'тыми�вить~~POS=VERB
�

витых����витых_виты'х �витой~~POS=ADJ~~case=prep�витой~~POS=ADJ~~case=gen�витой~~POS=ADJ~~case=acc
�

витых����витых_ви'тых�вить~~POS=VERB~~case=gen�вить~~POS=VERB~~case=prep�вить~~POS=VERB~~case=acc
E

вихре����вихре_ви'хре �вихрь~~POS=NOUN
C

вихре����вихре_вихре'�вихор~~POS=NOUN
j
внутризаводскойF����@>внутризаводской_внутризаводско'й 
�
внучка"����внучка_внучка' �-внучок~~POS=NOUN~~case=gen~~gender=masc�-внучок~~POS=NOUN~~case=acc~~gender=masc
�
внучка"����внучка_вну'чка�-внучек~~POS=NOUN~~case=gen~~gender=masc�-внучек~~POS=NOUN~~case=acc~~gender=masc�,внучка~~POS=NOUN~~case=nom~~gender=fem
�
внучке"����внучке_вну'чке �,внучка~~POS=NOUN~~case=dat~~gender=fem�-внучка~~POS=NOUN~~case=prep~~gender=fem�.внучек~~POS=NOUN~~case=prep~~gender=masc
c
внучке"����внучке_внучке'�.внучок~~POS=NOUN~~case=prep~~gender=masc
}
вода����вода_вода' �(вода~~POS=NOUN~~case=nom~~gender=fem�'вод~~POS=NOUN~~case=gen~~number=plur
P
вода����вода_во'да�'вод~~POS=NOUN~~case=gen~~gender=masc
4
водами"����водами_во'дами 

воде����воде_воде' �(вода~~POS=NOUN~~case=dat~~gender=fem�)вода~~POS=NOUN~~case=prep~~gender=fem
Q
воде����воде_во'де�(вод~~POS=NOUN~~case=prep~~gender=masc
4
водите"����водите_води'те 
|
водоочистная:����42водоочистная_водоочистна'я �!водоочистной~~POS=ADJ
z
водоочистная:����42водоочистная_водоочи'стная�!водоочистный~~POS=ADJ
�
водоочистной:����42водоочистной_водоочи'стной �8водоочистный~~POS=ADJ~~case=prep~~gender=fem�7водоочистный~~POS=ADJ~~case=dat~~gender=fem�7водоочистный~~POS=ADJ~~case=gen~~gender=fem�7водоочистный~~POS=ADJ~~case=ins~~gender=fem
�
водоочистной:����42водоочистной_водоочистно'й�8водоочистной~~POS=ADJ~~case=prep~~gender=fem�7водоочистной~~POS=ADJ~~case=dat~~gender=fem�8водоочистной~~POS=ADJ~~case=nom~~gender=masc�8водоочистной~~POS=ADJ~~case=acc~~gender=masc�7водоочистной~~POS=ADJ~~case=gen~~gender=fem�7водоочистной~~POS=ADJ~~case=ins~~gender=fem
`
воды����воды_воды' �5вода~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
воды����воды_во'ды:минеральные�5вода~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5вода~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

вожжи����вожжи_во'жжи �+вожжа~~POS=NOUN~~case=acc~~number=plur�+вожжа~~POS=NOUN~~case=nom~~number=plur
Z

вожжи����вожжи_вожжи'�+вожжа~~POS=NOUN~~case=gen~~number=sing
R
воздвижение6����0.воздвижение_воздви'жение 
\

возка����возка_возка' �+возок~~POS=NOUN~~case=gen~~gender=masc
Y

возка����возка_во'зка�*возка~~POS=NOUN~~case=nom~~gender=fem
�

возок����возок_возо'к �8возок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8возок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

возок����возок_во'зок�7возка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
[
возрасту*����$"возрасту_во'зрасту �возраст~~POS=NOUN
[
возрасту*����$"возрасту_возрасту'�возрасти~~POS=VERB
E
возу����возу_во'зу �воз~~POS=NOUN~~case=dat
C
возу����возу_возу'�воз~~POS=NOUN~~case=loc
\

войны����войны_войны' �+война~~POS=NOUN~~case=gen~~number=sing
�

войны����войны_во'йны�+война~~POS=NOUN~~case=acc~~number=plur�+война~~POS=NOUN~~case=nom~~number=plur
�
войска"����войска_войска' �-войско~~POS=NOUN~~case=acc~~number=plur�-войско~~POS=NOUN~~case=nom~~number=plur
b
войска"����войска_во'йска�-войско~~POS=NOUN~~case=gen~~number=sing
@
войтенко*����$"войтенко_во'йтенко 

воле����воле_во'ле �(воля~~POS=NOUN~~case=dat~~gender=fem�)воля~~POS=NOUN~~case=prep~~gender=fem
Q
воле����воле_воле'�(вол~~POS=NOUN~~case=prep~~gender=masc
.

волна����волна_волна' 
4
волнам"����волнам_волна'м 
:
волнами&���� волнами_волна'ми 
4
волнах"����волнах_волна'х 
4
волной"����волной_волно'й 
�

волны����волны_во'лны �+волна~~POS=NOUN~~case=acc~~number=plur�+волна~~POS=NOUN~~case=nom~~number=plur
Z

волны����волны_волны'�+волна~~POS=NOUN~~case=gen~~number=sing
M
волоки"����волоки_волоки' �волочь~~POS=VERB
t
волоки"����волоки_во'локи�волок~~POS=NOUN~~case=nom�волок~~POS=NOUN~~case=acc
�
волокна&���� волокна_воло'кна �/волокно~~POS=NOUN~~case=acc~~number=plur�/волокно~~POS=NOUN~~case=nom~~number=plur
j
волокна&���� волокна_волокна'�/волокно~~POS=NOUN~~case=gen~~number=sing
M
волоку"����волоку_волоку' �волочь~~POS=VERB
I
волоку"����волоку_во'локу�волок~~POS=NOUN
\

волос����волос_воло'с �+волос~~POS=NOUN~~case=gen~~number=plur
�

волос����волос_во'лос�+волос~~POS=NOUN~~case=acc~~number=sing�+волос~~POS=NOUN~~case=nom~~number=sing
N
вольно"����вольно_во'льно �вольный~~POS=ADJ
4
вольны"����вольны_вольны' 
4
вольту"����вольту_во'льту 
i

ворон����ворон_во'рон �8ворон~~POS=NOUN~~case=nom~~gender=masc~~number=sing
�

ворон����ворон_воро'н�9ворона~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9ворона~~POS=NOUN~~case=gen~~gender=fem~~number=plur
c
ворона"����ворона_воро'на �,ворона~~POS=NOUN~~case=nom~~gender=fem
�
ворона"����ворона_во'рона�+ворон~~POS=NOUN~~case=gen~~gender=masc�+ворон~~POS=NOUN~~case=acc~~gender=masc
e
воронами*����$"воронами_воро'нами �"ворона~~POS=NOUN~~gender=fem
b
воронами*����$"воронами_во'ронами�!ворон~~POS=NOUN~~gender=masc
d
вороне"����вороне_воро'не �-ворона~~POS=NOUN~~case=prep~~gender=fem
a
вороне"����вороне_во'роне�,ворон~~POS=NOUN~~case=prep~~gender=masc
.
воронены����воронёны 
@
воронить*����$"воронить_воро'нить 
_
воронка&���� воронка_воро'нка �"воронка~~POS=NOUN~~case=nom
w
воронка&���� воронка_воронка'�<воронка~~POS=NOUN~~case=gen~~gender=masc~~number=sing
�
вороной&���� вороной_вороно'й �/вороной~~POS=NOUN~~case=nom~~gender=masc�.вороной~~POS=ADJ~~case=prep~~gender=fem�-вороной~~POS=ADJ~~case=dat~~gender=fem�.вороной~~POS=ADJ~~case=nom~~gender=masc�.вороной~~POS=ADJ~~case=acc~~gender=masc�-вороной~~POS=ADJ~~case=gen~~gender=fem�-вороной~~POS=ADJ~~case=ins~~gender=fem
g
вороной&���� вороной_воро'ной�,ворона~~POS=NOUN~~case=ins~~gender=fem
o
вороны"����вороны_во'роны �8ворон~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
вороны"����вороны_воро'ны:
серой�9ворона~~POS=NOUN~~case=gen~~gender=fem~~number=sing�9ворона~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
воронье����вороньё �0вороньё~~POS=NOUN~~case=nom~~proper=false�0вороньё~~POS=NOUN~~case=acc~~proper=false
�
воронье&���� воронье_воро'нье�!вороний~~POS=ADJ~~case=nom�!вороний~~POS=ADJ~~case=acc
c
воронья&���� воронья_воронья' �&вороньё~~POS=NOUN~~proper=false
R
воронья&���� воронья_воро'нья�вороний~~POS=ADJ
p

ворот����ворот_воро'т �?ворота~~POS=NOUN~~case=gen~~gender=pl_tantum~~number=plur
�

ворот����ворот_во'рот�8ворот~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8ворот~~POS=NOUN~~case=acc~~gender=masc~~number=sing
�
ворота"����ворота_воро'та �?ворота~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur�?ворота~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur
m
ворота"����ворота_во'рота�8ворот~~POS=NOUN~~case=gen~~gender=masc~~number=sing
e
воротам&���� воротам_воро'там �(ворота~~POS=NOUN~~gender=pl_tantum
\
воротам&���� воротам_во'ротам�!ворот~~POS=NOUN~~gender=masc
k
воротами*����$"воротами_воро'тами �(ворота~~POS=NOUN~~gender=pl_tantum
b
воротами*����$"воротами_во'ротами�!ворот~~POS=NOUN~~gender=masc
e
воротах&���� воротах_воро'тах �(ворота~~POS=NOUN~~gender=pl_tantum
\
воротах&���� воротах_во'ротах�!ворот~~POS=NOUN~~gender=masc
@
воротный*����$"воротный_воро'тный 
b
вороха"����вороха_во'роха �+ворох~~POS=NOUN~~case=gen~~number=sing
�
вороха"����вороха_вороха'�+ворох~~POS=NOUN~~case=acc~~number=plur�+ворох~~POS=NOUN~~case=nom~~number=plur
�
ворсовой*����$"ворсовой_во'рсовой �0ворсовый~~POS=ADJ~~case=prep~~gender=fem�/ворсовый~~POS=ADJ~~case=dat~~gender=fem�/ворсовый~~POS=ADJ~~case=gen~~gender=fem�/ворсовый~~POS=ADJ~~case=ins~~gender=fem
�
ворсовой*����$"ворсовой_ворсово'й�0ворсовой~~POS=ADJ~~case=prep~~gender=fem�/ворсовой~~POS=ADJ~~case=dat~~gender=fem�0ворсовой~~POS=ADJ~~case=nom~~gender=masc�0ворсовой~~POS=ADJ~~case=acc~~gender=masc�/ворсовой~~POS=ADJ~~case=gen~~gender=fem�/ворсовой~~POS=ADJ~~case=ins~~gender=fem
g
восемью����восемью �"восемь~~POS=NUM~~gender=masc�восемь~~POS=NUM
R
восемью&���� восемью_во'семью�восемью~~POS=ADV
F
восхитить.����(&восхитить_восхити'ть 
P
восхищен����восхищён �восхищённый~~POS=ADJ
]
восхищен*����$"восхищен_восхи'щен�восхитить~~POS=VERB
F
восхищена.����(&восхищена_восхищена' 
�
восхищенный����восхищённый �)восхищённый~~POS=ADJ~~case=nom�)восхищённый~~POS=ADJ~~case=acc
�
восхищенный6����0.восхищенный_восхи'щенный�&восхитить~~POS=VERB~~case=nom�&восхитить~~POS=VERB~~case=acc
E

врали����врали_вра'ли �врать~~POS=VERB
C

врали����врали_врали'�враль~~POS=NOUN
a

врежу����врежу_вре'жу �0врезать~~POS=VERB~~aspect=perf~~tense=fut
b

врежу����врежу_врежу'�3вредить~~POS=VERB~~aspect=imperf~~tense=pres
b
врезать&���� врезать_вре'зать �%врезать~~POS=VERB~~aspect=perf
b
врезать&���� врезать_вреза'ть�'врезать~~POS=VERB~~aspect=imperf
d
временная.����(&временная_вре'менная �временный~~POS=ADJ
b
временная.����(&временная_временна'я�временной~~POS=ADJ
�
временного2����,*временного_вре'менного �2временный~~POS=ADJ~~case=gen~~gender=masc�2временный~~POS=ADJ~~case=gen~~gender=neut�2временный~~POS=ADJ~~case=acc~~gender=masc
�
временного2����,*временного_временно'го�2временной~~POS=ADJ~~case=acc~~gender=masc�2временной~~POS=ADJ~~case=gen~~gender=masc�2временной~~POS=ADJ~~case=gen~~gender=neut
�
временное.����(&временное_вре'менное �%временный~~POS=ADJ~~case=nom�%временный~~POS=ADJ~~case=acc
�
временное.����(&временное_временно'е�%временной~~POS=ADJ~~case=acc�%временной~~POS=ADJ~~case=nom
�
временной.����(&временной_вре'менной �2временный~~POS=ADJ~~case=prep~~gender=fem�1временный~~POS=ADJ~~case=ins~~gender=fem�1временный~~POS=ADJ~~case=dat~~gender=fem�1временный~~POS=ADJ~~case=gen~~gender=fem
�
временной.����(&временной_временно'й�2временной~~POS=ADJ~~case=nom~~gender=masc�2временной~~POS=ADJ~~case=prep~~gender=fem�1временной~~POS=ADJ~~case=gen~~gender=fem�1временной~~POS=ADJ~~case=dat~~gender=fem�1временной~~POS=ADJ~~case=ins~~gender=fem�2временной~~POS=ADJ~~case=acc~~gender=masc
d
временную.����(&временную_вре'менную �временный~~POS=ADJ
b
временную.����(&временную_временну'ю�временной~~POS=ADJ
�
временные.����(&временные_вре'менные �%временный~~POS=ADJ~~case=nom�%временный~~POS=ADJ~~case=acc
�
временные.����(&временные_временны'е�%временной~~POS=ADJ~~case=acc�%временной~~POS=ADJ~~case=nom
�
временным.����(&временным_вре'менным �?временный~~POS=ADJ~~case=ins~~gender=masc~~number=sing�?временный~~POS=ADJ~~case=ins~~gender=neut~~number=sing�2временный~~POS=ADJ~~case=dat~~number=plur
�
временным.����(&временным_временны'м�?временной~~POS=ADJ~~case=ins~~gender=neut~~number=sing�?временной~~POS=ADJ~~case=ins~~gender=masc~~number=sing�2временной~~POS=ADJ~~case=dat~~number=plur
�
временных.����(&временных_вре'менных �&временный~~POS=ADJ~~case=prep�%временный~~POS=ADJ~~case=acc�%временный~~POS=ADJ~~case=gen
�
временных.����(&временных_временны'х�%временной~~POS=ADJ~~case=acc�&временной~~POS=ADJ~~case=prep�%временной~~POS=ADJ~~case=gen
~
все����все �весь~~POS=ADJ~~number=plur�весь~~POS=DET~~number=plur�весь~~POS=PRON~~number=plur
�
все����всё2же�весь~~POS=ADJ~~number=sing�весь~~POS=DET~~number=sing�весь~~POS=PRON~~number=sing
e
вселенная.����(&вселенная_вселе'нная �вселенная~~POS=NOUN
K
вселенная����вселённая�вселить~~POS=VERB
i
всклокочу.����(&всклокочу_всклокочу' � всклокотать~~POS=VERB
g
всклокочу.����(&всклокочу_всклоко'чу� всклокочить~~POS=VERB
b
всыпать&���� всыпать_всы'пать �%всыпать~~POS=VERB~~aspect=perf
b
всыпать&���� всыпать_всыпа'ть�'всыпать~~POS=VERB~~aspect=imperf
L
вшивая"����вшивая_вши'вая �вшивый~~POS=ADJ
M
вшивая"����вшивая_вшива'я�вшивать~~POS=VERB
l
выбегать*����$"выбегать_выбега'ть �)выбегать~~POS=VERB~~aspect=imperf
h
выбегать*����$"выбегать_вы'бегать�'выбегать~~POS=VERB~~aspect=perf
r
выбегаю&���� выбегаю_выбега'ю �5выбегать~~POS=VERB~~aspect=imperf~~tense=pres
m
выбегаю&���� выбегаю_вы'бегаю�2выбегать~~POS=VERB~~aspect=perf~~tense=fut
x
выводишь*����$"выводишь_выво'дишь �5выводить~~POS=VERB~~aspect=imperf~~tense=pres
s
выводишь*����$"выводишь_вы'водишь�2выводить~~POS=VERB~~aspect=perf~~tense=fut
r
выводят&���� выводят_выво'дят �5выводить~~POS=VERB~~aspect=imperf~~tense=pres
m
выводят&���� выводят_вы'водят�2выводить~~POS=VERB~~aspect=perf~~tense=fut
l
вывозили*����$"вывозили_вывози'ли �)вывозить~~POS=VERB~~aspect=imperf
h
вывозили*����$"вывозили_вы'возили�'вывозить~~POS=VERB~~aspect=perf
l
вывозить*����$"вывозить_вывози'ть �)вывозить~~POS=VERB~~aspect=imperf
h
вывозить*����$"вывозить_вы'возить�'вывозить~~POS=VERB~~aspect=perf
u
вывозишь*����$"вывозишь_выво'зишь �2вывозить~~POS=VERB~~aspect=perf~~tense=fut
v
вывозишь*����$"вывозишь_вы'возишь�5вывозить~~POS=VERB~~aspect=imperf~~tense=pres
r
вывозят&���� вывозят_выво'зят �5вывозить~~POS=VERB~~aspect=imperf~~tense=pres
m
вывозят&���� вывозят_вы'возят�2вывозить~~POS=VERB~~aspect=perf~~tense=fut
~
выкупаешь.����(&выкупаешь_выкупа'ешь �5выкупать~~POS=VERB~~aspect=imperf~~tense=pres
y
выкупаешь.����(&выкупаешь_вы'купаешь�2выкупать~~POS=VERB~~aspect=perf~~tense=fut
�
выкупаешься6����0.выкупаешься_вы'купаешься �6выкупаться~~POS=VERB~~aspect=perf~~tense=fut
�
выкупаешься6����0.выкупаешься_выкупа'ешься�9выкупаться~~POS=VERB~~aspect=imperf~~tense=pres
l
выкупать*����$"выкупать_выкупа'ть �)выкупать~~POS=VERB~~aspect=imperf
h
выкупать*����$"выкупать_вы'купать�'выкупать~~POS=VERB~~aspect=perf
z
выкупаться2����,*выкупаться_вы'купаться �+выкупаться~~POS=VERB~~aspect=perf
z
выкупаться2����,*выкупаться_выкупа'ться�-выкупаться~~POS=VERB~~aspect=imperf
r
выкупаю&���� выкупаю_выкупа'ю �5выкупать~~POS=VERB~~aspect=imperf~~tense=pres
{
выкупаю&���� выкупаю_вы'купаю�@выкупать~~POS=VERB~~animacy=inan~~aspect=perf~~tense=fut
l
выметать*����$"выметать_вымета'ть �)выметать~~POS=VERB~~aspect=imperf
h
выметать*����$"выметать_вы'метать�'выметать~~POS=VERB~~aspect=perf
j
вымпела&���� вымпела_вы'мпела �-вымпел~~POS=NOUN~~case=gen~~number=sing
�
вымпела&���� вымпела_вымпела'�-вымпел~~POS=NOUN~~case=acc~~number=plur�-вымпел~~POS=NOUN~~case=nom~~number=plur
d
выносил&���� выносил_вы'носил �'выносить~~POS=VERB~~aspect=perf
d
выносил&���� выносил_выноси'л�)выносить~~POS=VERB~~aspect=imperf
l
выносить*����$"выносить_выноси'ть �)выносить~~POS=VERB~~aspect=imperf
h
выносить*����$"выносить_вы'носить�'выносить~~POS=VERB~~aspect=perf
x
выносишь*����$"выносишь_выно'сишь �5выносить~~POS=VERB~~aspect=imperf~~tense=pres
s
выносишь*����$"выносишь_вы'носишь�2выносить~~POS=VERB~~aspect=perf~~tense=fut
r
выносят&���� выносят_выно'сят �5выносить~~POS=VERB~~aspect=imperf~~tense=pres
m
выносят&���� выносят_вы'носят�2выносить~~POS=VERB~~aspect=perf~~tense=fut
l
выношу"����выношу_выношу' �5выносить~~POS=VERB~~aspect=imperf~~tense=pres
g
выношу"����выношу_вы'ношу�2выносить~~POS=VERB~~aspect=perf~~tense=fut
j
вырезать*����$"вырезать_вы'резать �'вырезать~~POS=VERB~~aspect=perf
j
вырезать*����$"вырезать_выреза'ть�)вырезать~~POS=VERB~~aspect=imperf
d
высоты"����высоты_высоты' �-высота~~POS=NOUN~~case=gen~~number=sing
�
высоты"����высоты_высо'ты�-высота~~POS=NOUN~~case=acc~~number=plur�-высота~~POS=NOUN~~case=nom~~number=plur
�
высоченной2����,*высоченной_высоче'нной �'высоченный~~POS=ADJ~~case=dat�'высоченный~~POS=ADJ~~case=ins�(высоченный~~POS=ADJ~~case=prep�'высоченный~~POS=ADJ~~case=gen
�
высоченной2����,*высоченной_вы'соченной�$высочить~~POS=VERB~~case=dat�$высочить~~POS=VERB~~case=ins�%высочить~~POS=VERB~~case=prep�$высочить~~POS=VERB~~case=gen
�
высоченный2����,*высоченный_высоче'нный �'высоченный~~POS=ADJ~~case=nom�'высоченный~~POS=ADJ~~case=acc
�
высоченный2����,*высоченный_вы'соченный�$высочить~~POS=VERB~~case=nom�$высочить~~POS=VERB~~case=acc
L
выстрелами2����,*выстрелами_вы'стрелами 
d
высыпал&���� высыпал_вы'сыпал �'высыпать~~POS=VERB~~aspect=perf
d
высыпал&���� высыпал_высыпа'л�)высыпать~~POS=VERB~~aspect=imperf
j
высыпать*����$"высыпать_вы'сыпать �'высыпать~~POS=VERB~~aspect=perf
j
высыпать*����$"высыпать_высыпа'ть�)высыпать~~POS=VERB~~aspect=imperf
`
выходи"����выходи_выходи' �)выходить~~POS=VERB~~aspect=imperf
\
выходи"����выходи_вы'ходи�'выходить~~POS=VERB~~aspect=perf
f
выходив&���� выходив_выходи'в �)выходить~~POS=VERB~~aspect=imperf
b
выходив&���� выходив_вы'ходив�'выходить~~POS=VERB~~aspect=perf
l
выходили*����$"выходили_выходи'ли �)выходить~~POS=VERB~~aspect=imperf
h
выходили*����$"выходили_вы'ходили�'выходить~~POS=VERB~~aspect=perf
@
выходите*����$"выходите_выходи'те 
l
выходить*����$"выходить_выходи'ть �)выходить~~POS=VERB~~aspect=imperf
h
выходить*����$"выходить_вы'ходить�'выходить~~POS=VERB~~aspect=perf
x
выходишь*����$"выходишь_выхо'дишь �5выходить~~POS=VERB~~aspect=imperf~~tense=pres
s
выходишь*����$"выходишь_вы'ходишь�2выходить~~POS=VERB~~aspect=perf~~tense=fut
r
выходят&���� выходят_выхо'дят �5выходить~~POS=VERB~~aspect=imperf~~tense=pres
m
выходят&���� выходят_вы'ходят�2выходить~~POS=VERB~~aspect=perf~~tense=fut
l
выхожу"����выхожу_выхожу' �5выходить~~POS=VERB~~aspect=imperf~~tense=pres
g
выхожу"����выхожу_вы'хожу�2выходить~~POS=VERB~~aspect=perf~~tense=fut
{
вычитаешь.����(&вычитаешь_вы'читаешь �2вычитать~~POS=VERB~~aspect=perf~~tense=fut
|
вычитаешь.����(&вычитаешь_вычита'ешь�5вычитать~~POS=VERB~~aspect=imperf~~tense=pres
l
вычитать*����$"вычитать_вычита'ть �)вычитать~~POS=VERB~~aspect=imperf
h
вычитать*����$"вычитать_вы'читать�'вычитать~~POS=VERB~~aspect=perf
o
вычитаю&���� вычитаю_вы'читаю �2вычитать~~POS=VERB~~aspect=perf~~tense=fut
p
вычитаю&���� вычитаю_вычита'ю�5вычитать~~POS=VERB~~aspect=imperf~~tense=pres
:
вязанка&���� вязанка_вяза'нка 
:
вязанки&���� вязанки_вяза'нки 
:
вязанок&���� вязанок_вяза'нок 
F
гаванская.����(&гаванская_гава'нская 
F
гаванский.����(&гаванский_гава'нский 
F
гаванском.����(&гаванском_гава'нском 
.

гайда����гайда_гайда' 
(
гала����гала_га'ла 
*
галенки����галенки 
�
гаревой&���� гаревой_га'ревой �.гаревый~~POS=ADJ~~case=prep~~gender=fem�-гаревый~~POS=ADJ~~case=dat~~gender=fem�-гаревый~~POS=ADJ~~case=gen~~gender=fem�-гаревый~~POS=ADJ~~case=ins~~gender=fem
�
гаревой&���� гаревой_гарево'й�.гаревой~~POS=ADJ~~case=prep~~gender=fem�-гаревой~~POS=ADJ~~case=dat~~gender=fem�.гаревой~~POS=ADJ~~case=nom~~gender=masc�.гаревой~~POS=ADJ~~case=acc~~gender=masc�-гаревой~~POS=ADJ~~case=gen~~gender=fem�-гаревой~~POS=ADJ~~case=ins~~gender=fem
�
гати����гати_га'ти �)гать~~POS=NOUN~~case=dat~~number=sing�)гать~~POS=NOUN~~case=nom~~number=plur�)гать~~POS=NOUN~~case=acc~~number=plur�*гать~~POS=NOUN~~case=prep~~number=sing�)гать~~POS=NOUN~~case=gen~~number=sing
?
гати����гати_гати'�гатить~~POS=VERB
�
гвозди"����гвозди_гво'зди �-гвоздь~~POS=NOUN~~case=nom~~number=plur�-гвоздь~~POS=NOUN~~case=acc~~number=plur
O
гвозди"����гвозди_гвозди'�гвоздить~~POS=VERB
z
гвоздик&���� гвоздик_гвозди'к �=гвоздика~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
гвоздик&���� гвоздик_гво'здик�<гвоздик~~POS=NOUN~~case=nom~~gender=masc~~number=sing�<гвоздик~~POS=NOUN~~case=acc~~gender=masc~~number=sing
s
гвоздика*����$"гвоздика_гвозди'ка �0гвоздика~~POS=NOUN~~case=nom~~gender=fem
p
гвоздика*����$"гвоздика_гво'здика�/гвоздик~~POS=NOUN~~case=gen~~gender=masc
n
гвоздиках.����(&гвоздиках_гво'здиках �%гвоздик~~POS=NOUN~~gender=masc
m
гвоздиках.����(&гвоздиках_гвозди'ках�&гвоздика~~POS=NOUN~~gender=fem
�
гвоздики*����$"гвоздики_гво'здики �<гвоздик~~POS=NOUN~~case=nom~~gender=masc~~number=plur�<гвоздик~~POS=NOUN~~case=acc~~gender=masc~~number=plur
�
гвоздики*����$"гвоздики_гвозди'ки�=гвоздика~~POS=NOUN~~case=gen~~gender=fem~~number=sing�=гвоздика~~POS=NOUN~~case=acc~~gender=fem~~number=plur�=гвоздика~~POS=NOUN~~case=nom~~gender=fem~~number=plur
*
гейминг����гэйминг 
.

геном����геном_гено'м 
I
гербов"����гербов_гербо'в �герб~~POS=NOUN
N
гербов"����гербов_ге'рбов�гербовый~~POS=ADJ
�

главы����главы_гла'вы �7глава~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7глава~~POS=NOUN~~case=nom~~gender=fem~~number=plur�8глава~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

главы����главы_главы'�8глава~~POS=NOUN~~case=gen~~gender=masc~~number=sing�7глава~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

глаза����глаза_глаза' �)глаз~~POS=NOUN~~case=acc~~number=plur�)глаз~~POS=NOUN~~case=nom~~number=plur
X

глаза����глаза_гла'за�)глаз~~POS=NOUN~~case=gen~~number=sing
4
глазки"����глазки_гла'зки 
�
глазок"����глазок_глазо'к �-глазок~~POS=NOUN~~case=acc~~number=sing�-глазок~~POS=NOUN~~case=nom~~number=sing
b
глазок"����глазок_гла'зок�-глазок~~POS=NOUN~~case=gen~~number=plur
M

глазу����глазу_глазу' �глаз~~POS=NOUN~~case=loc
j

глазу����глазу_гла'зу�глаз~~POS=NOUN~~case=dat�глаз~~POS=NOUN~~case=par
�
глоток"����глоток_глото'к �:глоток~~POS=NOUN~~case=nom~~gender=masc~~number=sing�:глоток~~POS=NOUN~~case=acc~~gender=masc~~number=sing
n
глоток"����глоток_гло'ток�9глотка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
\

глуби����глуби_глуби' �+глубь~~POS=NOUN~~case=loc~~number=sing
�

глуби����глуби_глу'би�+глубь~~POS=NOUN~~case=dat~~number=sing�+глубь~~POS=NOUN~~case=gen~~number=sing�+глубь~~POS=NOUN~~case=acc~~number=plur�+глубь~~POS=NOUN~~case=nom~~number=plur�,глубь~~POS=NOUN~~case=prep~~number=sing
l
глубины&���� глубины_глубины' �/глубина~~POS=NOUN~~case=gen~~number=sing
�
глубины&���� глубины_глуби'ны�/глубина~~POS=NOUN~~case=acc~~number=plur�/глубина~~POS=NOUN~~case=nom~~number=plur
I

глуши����глуши_глуши' �глушить~~POS=VERB
�

глуши����глуши_глу'ши�+глушь~~POS=NOUN~~case=nom~~number=plur�+глушь~~POS=NOUN~~case=acc~~number=plur�+глушь~~POS=NOUN~~case=dat~~number=sing�+глушь~~POS=NOUN~~case=gen~~number=sing�,глушь~~POS=NOUN~~case=prep~~number=sing
.

глядя����глядя_гля'дя 
�
гнезда����гнёзда �-гнездо~~POS=NOUN~~case=acc~~number=plur�-гнездо~~POS=NOUN~~case=nom~~number=plur
T
гнезда����гнезда�-гнездо~~POS=NOUN~~case=gen~~number=sing
&
гнетом����гнётом 
R
года����года_го'да �'год~~POS=NOUN~~case=gen~~number=sing
�
года����года_года':мои�'год~~POS=NOUN~~case=acc~~number=plur�'год~~POS=NOUN~~case=nom~~number=plur
.

годна����годна_годна' 
E
году����году_году' �год~~POS=NOUN~~case=loc
C
году����году_го'ду�год~~POS=NOUN~~case=dat
N
гола����гола_го'ла �гол~~POS=NOUN�гол~~POS=NOUN
R
гола����гола_гола'�голый~~POS=ADJ�голый~~POS=ADJ
�
головней����головнёй �2головня~~POS=NOUN~~gender=masc~~proper=true�1головня~~POS=NOUN~~gender=fem~~proper=true�=головня~~POS=NOUN~~case=gen~~number=plur~~proper=false�=головня~~POS=NOUN~~case=ins~~number=sing~~proper=false�головней~~POS=ADJ
Z
головней*����$"головней_головне'й�головной~~POS=ADJ
�
голову"����голову_го'лову �9голова~~POS=NOUN~~case=acc~~gender=fem~~proper=true�>голова~~POS=NOUN~~animacy=inan~~gender=fem~~proper=false
�
голову"����голову_голову'�1голова~~POS=NOUN~~gender=masc~~proper=false�>голова~~POS=NOUN~~animacy=anim~~gender=fem~~proper=false
�
головы"����головы_головы' �9голова~~POS=NOUN~~case=gen~~gender=fem~~number=sing�:голова~~POS=NOUN~~case=gen~~gender=masc~~number=sing�#голова~~POS=NOUN~~proper=true
�
головы"����головы_го'ловы�9голова~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9голова~~POS=NOUN~~case=nom~~gender=fem~~number=plur�:голова~~POS=NOUN~~case=nom~~gender=masc~~number=plur�!голов~~POS=NOUN~~proper=true
p
голоса"����голоса_го'лоса :своего�+голос~~POS=NOUN~~case=gen~~number=sing
�
голоса"����голоса_голоса'�+голос~~POS=NOUN~~case=acc~~number=plur�+голос~~POS=NOUN~~case=nom~~number=plur
k
голубка&���� голубка_голу'бка �.голубка~~POS=NOUN~~case=nom~~gender=fem
�
голубка&���� голубка_голубка'�/голубок~~POS=NOUN~~case=gen~~gender=masc�/голубок~~POS=NOUN~~case=acc~~gender=masc
�
голубки&���� голубки_голу'бки �;голубка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�;голубка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
w
голубки&���� голубки_голубки'�<голубок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
голубой&���� голубой_голубо'й �.голубой~~POS=ADJ~~case=nom~~gender=masc�-голубой~~POS=ADJ~~case=gen~~gender=fem�-голубой~~POS=ADJ~~case=dat~~gender=fem�.голубой~~POS=ADJ~~case=acc~~gender=masc�-голубой~~POS=ADJ~~case=ins~~gender=fem�<голубой~~POS=ADJ~~case=dat~~animacy=inan~~gender=masc
�
голубой&���� голубой_голу'бой�/голубой~~POS=NOUN~~case=prep~~gender=fem�"голуба~~POS=NOUN~~gender=fem
M
голубь"����голубь_го'лубь �голубь~~POS=NOUN
O
голубь"����голубь_голу'бь�голубить~~POS=VERB
z
голубя"����голубя_го'лубя � голубь~~POS=NOUN~~case=gen� голубь~~POS=NOUN~~case=acc
O
голубя"����голубя_голу'бя�голубить~~POS=VERB
W
голубят&���� голубят_голу'бят �голубить~~POS=VERB
�
голубят&���� голубят_голубя'т�&голубёнок~~POS=NOUN~~case=gen�&голубёнок~~POS=NOUN~~case=acc
|
голы����голы_голы' �'гол~~POS=NOUN~~case=nom~~number=plur�'гол~~POS=NOUN~~case=acc~~number=plur
<
голы����голы_го'лы�голый~~POS=ADJ
�
горе����горе_го'ре �*горе~~POS=NOUN~~case=prep~~gender=neut�)горе~~POS=NOUN~~case=nom~~gender=neut
}
горе����горе_горе'�(гора~~POS=NOUN~~case=dat~~gender=fem�)гора~~POS=NOUN~~case=prep~~gender=fem
:
горенко&���� горенко_горе'нко 
X
гори����гори_гори' �-гореть~~POS=VERB~~mood=imp~~number=sing
F
гори����гори_го'ри�Гори�горь~~POS=NOUN
�
города"����города_города' �+город~~POS=NOUN~~case=acc~~number=plur�+город~~POS=NOUN~~case=nom~~number=plur
`
города"����города_го'рода�+город~~POS=NOUN~~case=gen~~number=sing
�
горсти"����горсти_го'рсти �-горсть~~POS=NOUN~~case=dat~~number=sing�-горсть~~POS=NOUN~~case=gen~~number=sing�-горсть~~POS=NOUN~~case=acc~~number=plur�-горсть~~POS=NOUN~~case=nom~~number=plur�.горсть~~POS=NOUN~~case=prep~~number=sing
b
горсти"����горсти_горсти'�-горсть~~POS=NOUN~~case=loc~~number=sing
F
горшенева.����(&горшенева_го'ршенева 
�
горы����горы_го'ры �7гора~~POS=NOUN~~case=acc~~number=plur~~proper=false�7гора~~POS=NOUN~~case=nom~~number=plur~~proper=false�гор~~POS=NOUN~~proper=true
`
горы����горы_горы'�7гора~~POS=NOUN~~case=gen~~number=sing~~proper=false
=
горю����горю_го'рю �горе~~POS=NOUN
?
горю����горю_горю'�гореть~~POS=VERB
=
горя����горя_го'ря �горе~~POS=NOUN
?
горя����горя_горя'�гореть~~POS=VERB
�
горячее&���� горячее_горя'чее �"горячее~~POS=NOUN~~case=nom�"горячее~~POS=NOUN~~case=acc
�
горячее&���� горячее_горяче'е�*горячий~~POS=ADJ~~case=nom~~fPOS=JJ�*горячий~~POS=ADJ~~case=acc~~fPOS=JJ�!горячее~~POS=ADJ~~fPOS=JJR
�
горячим&���� горячим_горя'чим �/горячее~~POS=NOUN~~case=dat~~number=plur�/горячее~~POS=NOUN~~case=ins~~number=sing�;горячий~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.горячий~~POS=ADJ~~case=dat~~number=plur�;горячий~~POS=ADJ~~case=ins~~gender=neut~~number=sing
U
горячим&���� горячим_горячи'м�горячить~~POS=VERB
�
господа&���� господа_го'спода �/господь~~POS=NOUN~~case=acc~~number=sing�/господь~~POS=NOUN~~case=gen~~number=sing
l
господа&���� господа_господа'�1господин~~POS=NOUN~~case=nom~~number=plur
E

гости����гости_го'сти �гость~~POS=NOUN
G

гости����гости_гости'�гостить~~POS=VERB
p

гостя����гостя_го'стя �гость~~POS=NOUN~~case=acc�гость~~POS=NOUN~~case=gen
G

гостя����гостя_гостя'�гостить~~POS=VERB
H

готов����готов_гото'в �готовый~~POS=ADJ
f

готов����готов_го'тов�гот~~POS=NOUN~~case=gen�гот~~POS=NOUN~~case=acc
h
граммов&���� граммов_гра'ммов �+грамм~~POS=NOUN~~case=gen~~number=plur
T
граммов&���� граммов_граммо'в�развитый~~POS=ADJ
*
гранена����гранёна 
[

графа����графа_графа' �*графа~~POS=NOUN~~case=nom~~gender=fem
�

графа����графа_гра'фа�7граф~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc�)граф~~POS=NOUN~~case=acc~~gender=masc
�
графам"����графам_гра'фам �-граф~~POS=NOUN~~animacy=inan~~gender=masc�-граф~~POS=NOUN~~animacy=anim~~gender=masc
U
графам"����графам_графа'м� графа~~POS=NOUN~~gender=fem
�
графами&���� графами_гра'фами �-граф~~POS=NOUN~~animacy=inan~~gender=masc�-граф~~POS=NOUN~~animacy=anim~~gender=masc
[
графами&���� графами_графа'ми� графа~~POS=NOUN~~gender=fem
�
графах"����графах_гра'фах �-граф~~POS=NOUN~~animacy=inan~~gender=masc�-граф~~POS=NOUN~~animacy=anim~~gender=masc
U
графах"����графах_графа'х� графа~~POS=NOUN~~gender=fem
�

графе����графе_графе' �*графа~~POS=NOUN~~case=dat~~gender=fem�+графа~~POS=NOUN~~case=prep~~gender=fem
�

графе����графе_гра'фе�8граф~~POS=NOUN~~animacy=inan~~case=prep~~gender=masc�8граф~~POS=NOUN~~animacy=anim~~case=prep~~gender=masc
[

графу����графу_графу' �*графа~~POS=NOUN~~case=acc~~gender=fem
�

графу����графу_гра'фу�7граф~~POS=NOUN~~animacy=anim~~case=dat~~gender=masc�7граф~~POS=NOUN~~animacy=inan~~case=dat~~gender=masc
�

графы����графы_графы' �7графа~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7графа~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7графа~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

графы����графы_гра'фы�Dграф~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=plur�Dграф~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=plur�6граф~~POS=NOUN~~case=acc~~gender=masc~~number=plur
F
гребенной.����(&гребенной_гребенно'й 
�
гребла"����гребла_гребла' �-гребло~~POS=NOUN~~case=gen~~number=sing�=грести~~POS=VERB~~aspect=imperf~~tense=pres~~gender=fem
T
гребла����грёбла�-гребло~~POS=NOUN~~case=nom~~number=plur
U
гребней&���� гребней_гре'бней �гребень~~POS=NOUN
R
гребней&���� гребней_гребне'й�гребней~~POS=ADJ
U
гребнем&���� гребнем_гре'бнем �гребень~~POS=NOUN
E
гребнем����гребнём�гребнуть~~POS=VERB
~
гребни"����гребни_гре'бни �"гребень~~POS=NOUN~~case=nom�"гребень~~POS=NOUN~~case=acc
O
гребни"����гребни_гребни'�гребнуть~~POS=VERB
L
грешно"����грешно_грешно' �грешно~~POS=ADV
L
грешно"����грешно_гре'шно�грешный~~POS=ADJ
l
грифеля&���� грифеля_гри'феля �/грифель~~POS=NOUN~~case=gen~~number=sing
�
грифеля&���� грифеля_грифеля'�/грифель~~POS=NOUN~~case=acc~~number=plur�/грифель~~POS=NOUN~~case=nom~~number=plur
M

гробу����гробу_гробу' �гроб~~POS=NOUN~~case=loc
K

гробу����гробу_гро'бу�гроб~~POS=NOUN~~case=dat
\

грозы����грозы_грозы' �+гроза~~POS=NOUN~~case=gen~~number=sing
�

грозы����грозы_гро'зы�+гроза~~POS=NOUN~~case=acc~~number=plur�+гроза~~POS=NOUN~~case=nom~~number=plur
\
громовая*����$"громовая_громова'я �громовой~~POS=ADJ
Z
громовая*����$"громовая_громо'вая�громовый~~POS=ADJ
�
громовой*����$"громовой_громово'й �0громовой~~POS=ADJ~~case=acc~~gender=masc�0громовой~~POS=ADJ~~case=prep~~gender=fem�/громовой~~POS=ADJ~~case=ins~~gender=fem�/громовой~~POS=ADJ~~case=dat~~gender=fem�0громовой~~POS=ADJ~~case=nom~~gender=masc�=громовой~~POS=ADJ~~case=gen~~gender=fem~~animacy=inan
�
громовой*����$"громовой_гро'мовой:ульяны�"громова~~POS=NOUN~~case=dat�"громова~~POS=NOUN~~case=ins�"громова~~POS=NOUN~~case=gen�#громова~~POS=NOUN~~case=prep�1Громовой~~POS=ADJ~~animacy=anim~~case=gen
�
громовой*����$"громовой_громо'вой�0громовый~~POS=ADJ~~case=prep~~gender=fem�/громовый~~POS=ADJ~~case=ins~~gender=fem�/громовый~~POS=ADJ~~case=dat~~gender=fem�/громовый~~POS=ADJ~~case=gen~~gender=fem
�
громовом*����$"громовом_громово'м �&громовой~~POS=ADJ~~gender=masc�&громовой~~POS=ADJ~~gender=neut
�
громовом*����$"громовом_громо'вом�&громовый~~POS=ADJ~~gender=masc�&громовый~~POS=ADJ~~gender=neut
�
громовые*����$"громовые_громовы'е �#громовой~~POS=ADJ~~case=nom�#громовой~~POS=ADJ~~case=acc
�
громовые*����$"громовые_громо'вые�#громовый~~POS=ADJ~~case=nom�#громовый~~POS=ADJ~~case=acc
�
громовым*����$"громовым_громовы'м �Aгромова~~POS=NOUN~~case=dat~~gender=pl_tantum~~number=plur�=громовой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0громовой~~POS=ADJ~~case=dat~~number=plur�=громовой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
громовым*����$"громовым_гро'мовым�:громов~~POS=NOUN~~case=ins~~gender=masc~~number=sing�?громов~~POS=NOUN~~case=dat~~gender=pl_tantum~~number=plur
�
громовым*����$"громовым_громо'вым�0громовый~~POS=ADJ~~case=dat~~number=plur�1громовый~~POS=ADJ~~case= ins~~number=plur
\

груди����груди_груди' �+грудь~~POS=NOUN~~case=gen~~number=sing
Z

груди����груди_гру'ди�+грудь~~POS=NOUN~~case=nom~~number=plur
�
грудки"����грудки_грудки' �-грудка~~POS=NOUN~~case=acc~~number=plur�-грудка~~POS=NOUN~~case=nom~~number=plur
b
грудки"����грудки_гру'дки�-грудка~~POS=NOUN~~case=gen~~number=sing
*
гружена����гружёна 
U
грунту"����грунту_гру'нту �грунт~~POS=NOUN~~case=dat
S
грунту"����грунту_грунту'�грунт~~POS=NOUN~~case=loc
Q
грусти"����грусти_грусти' �грустить~~POS=VERB
�
грусти"����грусти_гру'сти�!грусть~~POS=NOUN~~case=prep� грусть~~POS=NOUN~~case=gen� грусть~~POS=NOUN~~case=dat
4
грядам"����грядам_гря'дам 
:
грядами&���� грядами_гряда'ми 
\

гряды����гряды_гряды' �+гряда~~POS=NOUN~~case=gen~~number=sing
�

гряды����гряды_гря'ды�+гряда~~POS=NOUN~~case=acc~~number=plur�+гряда~~POS=NOUN~~case=nom~~number=plur
�

грязи����грязи_гря'зи �+грязь~~POS=NOUN~~case=dat~~number=sing�+грязь~~POS=NOUN~~case=gen~~number=sing�+грязь~~POS=NOUN~~case=acc~~number=plur�+грязь~~POS=NOUN~~case=nom~~number=plur�,грязь~~POS=NOUN~~case=prep~~number=sing
Z

грязи����грязи_грязи'�+грязь~~POS=NOUN~~case=loc~~number=sing
.

губам����губам_губа'м 
4
губами"����губами_губа'ми 
.

губах����губах_губа'х 
L
губная"����губная_губна'я �губной~~POS=ADJ
J
губная"����губная_гу'бная�губный~~POS=ADJ
�
губной"����губной_губно'й � губной~~POS=NOUN~~case=nom� губной~~POS=NOUN~~case=acc�,губной~~POS=ADJ~~case=prep~~gender=fem�,губной~~POS=ADJ~~case=nom~~gender=masc�+губной~~POS=ADJ~~case=dat~~gender=fem�,губной~~POS=ADJ~~case=acc~~gender=masc�+губной~~POS=ADJ~~case=gen~~gender=fem�+губной~~POS=ADJ~~case=ins~~gender=fem
�
губной"����губной_гу'бной�+губный~~POS=ADJ~~case=ins~~gender=fem�+губный~~POS=ADJ~~case=gen~~gender=fem�+губный~~POS=ADJ~~case=dat~~gender=fem�,губный~~POS=ADJ~~case=prep~~gender=fem
�
губы����губы_гу'бы �)губа~~POS=NOUN~~case=acc~~number=plur�)губа~~POS=NOUN~~case=nom~~number=plur
R
губы����губы_губы'�)губа~~POS=NOUN~~case=gen~~number=sing
\

гумна����гумна_гумна' �+гумно~~POS=NOUN~~case=gen~~number=sing
�

гумна����гумна_гу'мна�+гумно~~POS=NOUN~~case=acc~~number=plur�+гумно~~POS=NOUN~~case=nom~~number=plur
.

гурта����гурта_гурта' 
4
гуртом"����гуртом_гурто'м 
.

гурты����гурты_гурты' 
.
гурьевск����гурьевск 
=
гущу����гущу_гу'щу �гуща~~POS=NOUN
A
гущу����гущу_гущу'�густить~~POS=VERB
"

далер����
далер 
b
дали����дали_дали' �7даль~~POS=NOUN~~case=loc~~number=sing~~proper=false
`
дали����дали_да'ли�7даль~~POS=NOUN~~case=gen~~number=sing~~proper=false
(
дама����дама_да'ма 
4
дарена"����дарена_да'рена 
@
даренный*����$"даренный_да'ренный 
.

дарит����дарит_да'рит 
4
даришь"����даришь_да'ришь 
w
двадцатью����двадцатью �&двадцать~~POS=NUM~~gender=masc�двадцать~~POS=NUM
b
двадцатью.����(&двадцатью_два'дцатью�двадцатью~~POS=ADV
�

двери����двери_две'ри �,дверь~~POS=NOUN~~case=prep~~number=sing�+дверь~~POS=NOUN~~case=acc~~number=plur�+дверь~~POS=NOUN~~case=nom~~number=plur�+дверь~~POS=NOUN~~case=dat~~number=sing
�

двери����двери_двери'�+дверь~~POS=NOUN~~case=loc~~number=sing�+дверь~~POS=NOUN~~case=gen~~number=sing
�
девичьей*����$"девичьей_деви'чьей �!девичий~~POS=ADJ~~case=dat�!девичий~~POS=ADJ~~case=ins�"девичий~~POS=ADJ~~case=prep�!девичий~~POS=ADJ~~case=gen
:
девичьи&���� девичьи_деви'чьи 
�
девичьим*����$"девичьим_деви'чьим �;девичий~~POS=ADJ~~case=ins~~gender=masc~~number=sing�;девичий~~POS=ADJ~~case=ins~~gender=neut~~number=sing
o
девичьим*����$"девичьим_де'вичьим�.девичий~~POS=ADJ~~case=dat~~number=plur
e
девичьих*����$"девичьих_деви'чьих �"девичий~~POS=ADJ~~case=prep
b
девичьих*����$"девичьих_де'вичьих�!девичий~~POS=ADJ~~case=gen
:
девичью&���� девичью_деви'чью 
:
девичья&���� девичья_деви'чья 
B
девятью����девятью �девять~~POS=NUM
R
девятью&���� девятью_де'вятью�девятью~~POS=ADV
(
дежи����дежи_дежи' 
p
 декольтированнаяJ����DBдекольтированная_декольти'рованная 
�
 декольтированноеJ����DBдекольтированное_декольтиро'ванное �3декольтированный~~POS=ADJ~~case=nom�3декольтированный~~POS=ADJ~~case=acc
�
 декольтированноеJ����DBдекольтированное_декольти'рованное�=декольтировать~~POS=VERB~~aspect=perf~~case=nom�=декольтировать~~POS=VERB~~aspect=perf~~case=acc�?декольтировать~~POS=VERB~~aspect=imperf~~case=nom�?декольтировать~~POS=VERB~~aspect=imperf~~case=acc
�
 декольтированныеJ����DBдекольтированные_декольти'рованные �=декольтировать~~POS=VERB~~aspect=perf~~case=nom�=декольтировать~~POS=VERB~~aspect=perf~~case=acc�?декольтировать~~POS=VERB~~aspect=imperf~~case=nom�?декольтировать~~POS=VERB~~aspect=imperf~~case=acc
�
 декольтированныеJ����DBдекольтированные_декольтиро'ванные�3декольтированный~~POS=ADJ~~case=nom�3декольтированный~~POS=ADJ~~case=acc
�
 декольтированныйJ����DBдекольтированный_декольти'рованный �=декольтировать~~POS=VERB~~aspect=perf~~case=nom�=декольтировать~~POS=VERB~~aspect=perf~~case=acc�?декольтировать~~POS=VERB~~aspect=imperf~~case=nom�?декольтировать~~POS=VERB~~aspect=imperf~~case=acc
�
 декольтированныйJ����DBдекольтированный_декольтиро'ванный�3декольтированный~~POS=ADJ~~case=nom�3декольтированный~~POS=ADJ~~case=acc
�
 декольтированныхJ����DBдекольтированных_декольти'рованных �=декольтировать~~POS=VERB~~aspect=perf~~case=gen�?декольтировать~~POS=VERB~~aspect=imperf~~case=acc�@декольтировать~~POS=VERB~~aspect=imperf~~case=prep�>декольтировать~~POS=VERB~~aspect=perf~~case=prep�=декольтировать~~POS=VERB~~aspect=perf~~case=acc�?декольтировать~~POS=VERB~~aspect=imperf~~case=gen
�
 декольтированныхJ����DBдекольтированных_декольтиро'ванных�4декольтированный~~POS=ADJ~~case=prep�3декольтированный~~POS=ADJ~~case=gen�3декольтированный~~POS=ADJ~~case=acc
�
дела����дела_дела' �)дело~~POS=NOUN~~case=nom~~number=plur�)дело~~POS=NOUN~~case=acc~~number=plur
g
дела����дела_де'ла�деть~~POS=VERB�)дело~~POS=NOUN~~case=gen~~number=sing
i

делец����делец_деле'ц �8делец~~POS=NOUN~~case=nom~~gender=masc~~number=sing
i

делец����делец_де'лец�:дельце~~POS=NOUN~~case=gen~~gender=neut~~number=plur
q
дели����дели_дели' �Fделить~~POS=VERB~~aspect=imperf~~mood=imp~~number=sing~~person=2
�
дели����дели_де'ли�Bдеть~~POS=VERB~~aspect=perf~~mood=ind~~number=plur~~tense=past�дели~~POS=NOUN~~case=nom�дели~~POS=NOUN~~case=acc�дели~~POS=NOUN~~case=dat�дели~~POS=NOUN~~case=ins�дели~~POS=NOUN~~case=prep�дели~~POS=NOUN~~case=gen
t

делим����делим_де'лим � делить~~POS=VERB~~fPOS=VBC� делить~~POS=VERB~~fPOS=VBN
F

делим����делим_дели'м�делимый~~POS=ADJ
�
дельца"����дельца_де'льца �:дельце~~POS=NOUN~~case=nom~~gender=neut~~number=plur�:дельце~~POS=NOUN~~case=acc~~gender=neut~~number=plur�:дельце~~POS=NOUN~~case=gen~~gender=neut~~number=sing
�
дельца"����дельца_дельца'�8делец~~POS=NOUN~~case=gen~~gender=masc~~number=sing�8делец~~POS=NOUN~~case=acc~~gender=masc~~number=sing
d
дерева"����дерева_де'рева �-дерево~~POS=NOUN~~case=gen~~number=sing
�
дерева"����дерева_дерева'�-дерево~~POS=NOUN~~case=acc~~number=plur�-дерево~~POS=NOUN~~case=nom~~number=plur
�
деревца&���� деревца_деревца' �/деревце~~POS=NOUN~~case=acc~~number=plur�/деревцо~~POS=NOUN~~case=acc~~number=plur�/деревце~~POS=NOUN~~case=nom~~number=plur�/деревцо~~POS=NOUN~~case=nom~~number=plur
�
деревца&���� деревца_де'ревца�/деревце~~POS=NOUN~~case=gen~~number=sing�/деревцо~~POS=NOUN~~case=gen~~number=sing
�
деревце&���� деревце_де'ревце �#деревце~~POS=NOUN~~case=prep�"деревце~~POS=NOUN~~case=nom�"деревце~~POS=NOUN~~case=acc
^
деревце&���� деревце_деревце'�#деревцо~~POS=NOUN~~case=prep
U
деревцу&���� деревцу_де'ревцу �деревце~~POS=NOUN
S
деревцу&���� деревцу_деревцу'�деревцо~~POS=NOUN
:
держите&���� держите_держи'те 
\

десны����десны_десны' �+десна~~POS=NOUN~~case=gen~~number=sing
�

десны����
дёсны�+десна~~POS=NOUN~~case=acc~~number=plur�9десна~~POS=NOUN~~case=nom~~number=plur~~proper=false
g
десятью����десятью �"десять~~POS=NUM~~gender=masc�десять~~POS=NUM
R
десятью&���� десятью_де'сятью�десятью~~POS=ADV
&
дженга����дженга 
@
диаспора*����$"диаспора_диа'спора 
�
директора.����(&директора_дире'ктора �1директор~~POS=NOUN~~case=gen~~number=sing�1директор~~POS=NOUN~~case=acc~~number=sing
x
директора.����(&директора_директора'�1директор~~POS=NOUN~~case=nom~~number=plur
�
длинноты*����$"длинноты_длинноты' �=длиннота~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
длинноты*����$"длинноты_длинно'ты�Cдлинноты~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur�Cдлинноты~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur
\

длины����длины_длины' �+длина~~POS=NOUN~~case=gen~~number=sing
�

длины����длины_дли'ны�+длина~~POS=NOUN~~case=acc~~number=plur�+длина~~POS=NOUN~~case=nom~~number=plur
r
добегаю&���� добегаю_добега'ю �5добегать~~POS=VERB~~aspect=imperf~~tense=pres
m
добегаю&���� добегаю_добе'гаю�2добегать~~POS=VERB~~aspect=perf~~tense=fut
(
добо����добо_до'бо 
d
добрела&���� добрела_добрела' �'добрести~~POS=VERB~~aspect=perf
b
добрела&���� добрела_добре'ла�'добреть~~POS=VERB~~aspect=imperf
d
добрели&���� добрели_добрели' �'добрести~~POS=VERB~~aspect=perf
b
добрели&���� добрели_добре'ли�'добреть~~POS=VERB~~aspect=imperf
p

добро����добро_добро' �добро~~POS=NOUN~~case=nom�добро~~POS=NOUN~~case=acc
D

добро����добро_до'бро�добрый~~POS=ADJ
K
добром"����добром_добро'м �добро~~POS=NOUN
|
добром"����добром_до'бром�"добрый~~POS=ADJ~~gender=masc�"добрый~~POS=ADJ~~gender=neut
:
доброта&���� доброта_доброта' 
:
доброту&���� доброту_доброту' 
O
доведи"����доведи_доведи' �довести~~POS=VERB
�
доведи"����доведи_до'веди�-доведь~~POS=NOUN~~case=dat~~number=sing�-доведь~~POS=NOUN~~case=nom~~number=plur�-доведь~~POS=NOUN~~case=acc~~number=plur�.доведь~~POS=NOUN~~case=prep~~number=sing�-доведь~~POS=NOUN~~case=gen~~number=sing
m
доволочена2����,*доволочена_доволо'чена �доволочить~~POS=VERB
g
доволочена2����,*доволочена_доволочена'�доволочь~~POS=VERB
j
доктора&���� доктора_доктора' �-доктор~~POS=NOUN~~case=nom~~number=plur
�
доктора&���� доктора_до'ктора�-доктор~~POS=NOUN~~case=gen~~number=sing�-доктор~~POS=NOUN~~case=acc~~number=sing
L
долблено����долблёно �долблёный~~POS=ADJ
Y
долблено*����$"долблено_долблено'�долбить~~POS=VERB
C

долга����долга_до'лга �долг~~POS=NOUN
D

долга����долга_долга'�долгий~~POS=ADJ
l

долги����долги_долги' �долг~~POS=NOUN~~case=nom�долг~~POS=NOUN~~case=acc
D

долги����долги_до'лги�долгий~~POS=ADJ
l
долготы&���� долготы_долготы' �/долгота~~POS=NOUN~~case=gen~~number=sing
�
долготы&���� долготы_долго'ты�/долгота~~POS=NOUN~~case=acc~~number=plur�/долгота~~POS=NOUN~~case=nom~~number=plur
�

долей����долей_до'лей �)доля~~POS=NOUN~~case=gen~~number=plur�)доля~~POS=NOUN~~case=ins~~number=sing
E

долей����долей_доле'й�долить~~POS=VERB
4
должно"����должно_должно' 
�
доли����доли_до'ли �)доля~~POS=NOUN~~case=acc~~number=plur�)доля~~POS=NOUN~~case=nom~~number=plur�)доля~~POS=NOUN~~case=gen~~number=sing
?
доли����доли_доли'�долить~~POS=VERB
4
долила"����долила_долила' 
d
долота"����долота_долота' �-долото~~POS=NOUN~~case=gen~~number=sing
�
долота"����долота_доло'та�-долото~~POS=NOUN~~case=acc~~number=plur�-долото~~POS=NOUN~~case=nom~~number=plur
�
долотца&���� долотца_доло'тца �/долотце~~POS=NOUN~~case=acc~~number=plur�/долотце~~POS=NOUN~~case=nom~~number=plur�/долотце~~POS=NOUN~~case=gen~~number=sing
�
долотца&���� долотца_долотца'�/долотцо~~POS=NOUN~~case=acc~~number=plur�/долотцо~~POS=NOUN~~case=nom~~number=plur�/долотцо~~POS=NOUN~~case=gen~~number=sing
`
доля����доля_до'ля �5доля~~POS=NOUN~~case=nom~~gender=fem~~number=sing
:
доля����доля_доля'�доля~~POS=ADV
f
дома����дома_до'ма �'дом~~POS=NOUN~~case=gen~~number=sing�дома~~POS=ADV
z
дома����дома_дома'�'дом~~POS=NOUN~~case=acc~~number=plur�'дом~~POS=NOUN~~case=nom~~number=plur
�

домен����домен_доме'н �8домен~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8домен~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

домен����домен_до'мен�7домна~~POS=NOUN~~case=gen~~gender=fem~~number=plur
Q
домечу"����домечу_доме'чу �дометить~~POS=VERB
O
домечу"����домечу_домечу'�дометать~~POS=VERB
�
домового*����$"домового_домово'го �"домовой~~POS=NOUN~~case=gen�"домовой~~POS=NOUN~~case=acc
�
домового*����$"домового_домо'вого�.домовый~~POS=ADJ~~case=gen~~gender=masc�.домовый~~POS=ADJ~~case=acc~~gender=masc�.домовый~~POS=ADJ~~case=gen~~gender=neut
U
домовой&���� домовой_домово'й �домовой~~POS=NOUN
�
домовой&���� домовой_домо'вой�!домовый~~POS=ADJ~~case=gen�!домовый~~POS=ADJ~~case=dat�!домовый~~POS=ADJ~~case=ins�"домовый~~POS=ADJ~~case=prep
U
домовые&���� домовые_домовы'е �домовой~~POS=NOUN
�
домовые&���� домовые_домо'вые�!домовый~~POS=ADJ~~case=nom�!домовый~~POS=ADJ~~case=acc
�
домовым&���� домовым_домовы'м �/домовой~~POS=NOUN~~case=dat~~number=plur�/домовой~~POS=NOUN~~case=ins~~number=sing
�
домовым&���� домовым_домо'вым�;домовый~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.домовый~~POS=ADJ~~case=dat~~number=plur�;домовый~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
домовых&���� домовых_домовы'х �"домовой~~POS=NOUN~~case=gen�#домовой~~POS=NOUN~~case=prep�"домовой~~POS=NOUN~~case=acc
�
домовых&���� домовых_домо'вых�"домовый~~POS=ADJ~~case=prep�!домовый~~POS=ADJ~~case=gen�!домовый~~POS=ADJ~~case=acc
�

донец����донец_доне'ц �+донец~~POS=NOUN~~case=nom~~proper=true�+донец~~POS=NOUN~~case=acc~~proper=true
u

донец����донец_до'нец�Fдонце~~POS=NOUN~~case=gen~~gender=neut~~number=plur~~proper=false
�

донца����донца_донца' �!донец~~POS=NOUN~~proper=true�Fдонец~~POS=NOUN~~case=gen~~gender=masc~~number=sing~~proper=false�Fдонец~~POS=NOUN~~case=acc~~gender=masc~~number=sing~~proper=false
�

донца����донца_до'нца�Fдонце~~POS=NOUN~~case=nom~~gender=neut~~number=plur~~proper=false�Fдонце~~POS=NOUN~~case=acc~~gender=neut~~number=plur~~proper=false�Fдонце~~POS=NOUN~~case=gen~~gender=neut~~number=sing~~proper=false
�

донце����донце_донце' �:донец~~POS=NOUN~~case=prep~~gender=masc~~proper=false�!донец~~POS=NOUN~~proper=true
�

донце����донце_до'нце�:донце~~POS=NOUN~~case=prep~~gender=neut~~proper=false�9донце~~POS=NOUN~~case=nom~~gender=neut~~proper=false�9донце~~POS=NOUN~~case=acc~~gender=neut~~proper=false
4
донцов"����донцов_донцо'в 
p
допили"����допили_допи'ли �9допить~~POS=VERB~~mood=ind~~number=plur~~tense=past
p
допили"����допили_допили'�;допилить~~POS=VERB~~mood=imp~~number=sing~~person=2
@
допустим*����$"допустим_допусти'м 
�

дорог����дорог_до'рог *3
1он мне очень дорог как друг*)
'мал золотник да дорог�$дорогой~~POS=ADJ~~number=sing
�

дорог����дорог_доро'г*!
там не было дорог*4
2никаких дорог не было видно�#дорога~~POS=NOUN~~number=plur
M
дорога"����дорога_доро'га �дорога~~POS=NOUN
b
дорога"����дорога_дорога'�-дорогой~~POS=ADJ~~case=nom~~gender=fem
�
дороги"����дороги_доро'ги �-дорога~~POS=NOUN~~case=acc~~number=plur�-дорога~~POS=NOUN~~case=nom~~number=plur�-дорога~~POS=NOUN~~case=gen~~number=sing
L
дороги"����дороги_до'роги�дорогой~~POS=ADJ
�
дорогой&���� дорогой_дорого'й �.дорогой~~POS=ADJ~~case=nom~~gender=masc�-дорогой~~POS=ADJ~~case=gen~~gender=fem�.дорогой~~POS=ADJ~~case=prep~~gender=fem�-дорогой~~POS=ADJ~~case=dat~~gender=fem�.дорогой~~POS=ADJ~~case=acc~~gender=masc�-дорогой~~POS=ADJ~~case=ins~~gender=fem
h
дорогой&���� дорогой_доро'гой�-дорога~~POS=NOUN~~case=prep~~gender=fem
@
досадишь*����$"досадишь_досади'шь 
�

доски����доски_до'ски �+доска~~POS=NOUN~~case=acc~~number=plur�+доска~~POS=NOUN~~case=nom~~number=plur
Z

доски����доски_доски'�+доска~~POS=NOUN~~case=gen~~number=sing
j
досыпать*����$"досыпать_досы'пать �'досыпать~~POS=VERB~~aspect=perf
j
досыпать*����$"досыпать_досыпа'ть�)досыпать~~POS=VERB~~aspect=imperf
�
дохи����дохи_дохи' �7доха~~POS=NOUN~~case=gen~~number=sing~~proper=false�доха~~POS=NOUN~~proper=true
�
дохи����дохи_до'хи�7доха~~POS=NOUN~~case=acc~~number=plur~~proper=false�7доха~~POS=NOUN~~case=nom~~number=plur~~proper=false
*
дохнешь����дохнёшь 
d

дохну����дохну_до'хну �3дохнуть~~POS=VERB~~aspect=imperf~~tense=pres
_

дохну����дохну_дохну'�0дохнуть~~POS=VERB~~aspect=perf~~tense=fut
\
дохнул"����дохнул_дохну'л �%дохнуть~~POS=VERB~~aspect=perf
\
дохнул"����дохнул_до'хнул�'дохнуть~~POS=VERB~~aspect=imperf
b
дохнуть&���� дохнуть_дохну'ть �%дохнуть~~POS=VERB~~aspect=perf
b
дохнуть&���� дохнуть_до'хнуть�'дохнуть~~POS=VERB~~aspect=imperf
E

дошло����дошло_дошло' �дойти~~POS=VERB
[

дошло����дошло_до'шло�,дошлый~~POS=ADJ~~case=nom~~gender=neut
�

дроби����дроби_дро'би �+дробь~~POS=NOUN~~case=gen~~number=sing�+дробь~~POS=NOUN~~case=dat~~number=sing�+дробь~~POS=NOUN~~case=nom~~number=plur�+дробь~~POS=NOUN~~case=acc~~number=plur�,дробь~~POS=NOUN~~case=prep~~number=sing
G

дроби����дроби_дроби'�дробить~~POS=VERB
L
дроблено����дроблёно �дроблёный~~POS=ADJ
Y
дроблено*����$"дроблено_дроблено'�дробить~~POS=VERB
�

дроги����дроги_дро'ги �+дрога~~POS=NOUN~~case=acc~~number=plur�+дрога~~POS=NOUN~~case=nom~~number=plur
Z

дроги����дроги_дроги'�+дрога~~POS=NOUN~~case=gen~~number=sing
�

дрожи����дрожи_дро'жи �+дрожь~~POS=NOUN~~case=dat~~number=sing�+дрожь~~POS=NOUN~~case=nom~~number=plur�+дрожь~~POS=NOUN~~case=acc~~number=plur�,дрожь~~POS=NOUN~~case=prep~~number=sing�+дрожь~~POS=NOUN~~case=gen~~number=sing
G

дрожи����дрожи_дрожи'�дрожать~~POS=VERB
\

дрофы����дрофы_дрофы' �+дрофа~~POS=NOUN~~case=gen~~number=sing
Z

дрофы����дрофы_дро'фы�+дрофа~~POS=NOUN~~case=nom~~number=plur
j
другом"����другом_дру'гом �3друг~~POS=NOUN~~case=ins~~gender=masc~~person=3
|
другом"����другом_друго'м:многом�!другое~~POS=NOUN~~case=prep�другой~~POS=ADJ
W
дружка"����дружка_дру'жка � дружка~~POS=NOUN~~case=nom
x
дружка"����дружка_дружка'� дружок~~POS=NOUN~~case=gen� дружок~~POS=NOUN~~case=acc
d
дружки"����дружки_дружки' �-дружок~~POS=NOUN~~case=nom~~number=plur
�
дружки"����дружки_дру'жки�-дружка~~POS=NOUN~~case=nom~~number=plur�-дружка~~POS=NOUN~~case=gen~~number=sing
W
дружку"����дружку_дружку' � дружок~~POS=NOUN~~case=dat
U
дружку"����дружку_дру'жку� дружка~~POS=NOUN~~case=acc
\

дубка����дубка_дубка' �+дубок~~POS=NOUN~~case=gen~~gender=masc
Y

дубка����дубка_ду'бка�*дубка~~POS=NOUN~~case=nom~~gender=fem
�

дубки����дубки_дубки' �8дубок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8дубок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

дубки����дубки_ду'бки�7дубка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7дубка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7дубка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

дубок����дубок_дубо'к �8дубок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8дубок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

дубок����дубок_ду'бок�7дубка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
E
дубу����дубу_дубу' �дуб~~POS=NOUN~~case=loc
Q
дубу����дубу_ду'бу�(дуб~~POS=NOUN~~animacy=inan~~case=dat
T
дуги����дуги_дуги' �)дуга~~POS=NOUN~~case=gen~~number=sing
~
дуги����дуги_ду'ги�)дуга~~POS=NOUN~~case=acc~~number=plur�)дуга~~POS=NOUN~~case=nom~~number=plur
�
дупеля"����дупеля_ду'пеля �-дупель~~POS=NOUN~~case=acc~~number=sing�-дупель~~POS=NOUN~~case=gen~~number=sing
b
дупеля"����дупеля_дупеля'�-дупель~~POS=NOUN~~case=nom~~number=plur
�

дупла����дупла_ду'пла �+дупло~~POS=NOUN~~case=acc~~number=plur�+дупло~~POS=NOUN~~case=nom~~number=plur
Z

дупла����дупла_дупла'�+дупло~~POS=NOUN~~case=gen~~number=sing
[
духами"����духами_духа'ми �$духи~~POS=NOUN~~gender=pl_tantum
�
духами"����духами_ду'хами�+дух~~POS=NOUN~~animacy=inan~~gender=masc�+дух~~POS=NOUN~~animacy=anim~~gender=masc
�
духи����духи_духи' �.духи~~POS=NOUN~~case=acc~~gender=pl_tantum�.духи~~POS=NOUN~~case=nom~~gender=pl_tantum
�
духи����духи_ду'хи�5дух~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc�5дух~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc�'дух~~POS=NOUN~~case=acc~~gender=masc
�

духов����духов_ду'хов �5дух~~POS=NOUN~~animacy=inan~~case=gen~~gender=masc�5дух~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc�5дух~~POS=NOUN~~case=acc~~gender=masc~~proper=false
]

духов����духов_духо'в�.духи~~POS=NOUN~~case=gen~~gender=pl_tantum
�
духовой&���� духовой_духово'й �.духовой~~POS=ADJ~~case=prep~~gender=fem�-духовой~~POS=ADJ~~case=dat~~gender=fem�.духовой~~POS=ADJ~~case=nom~~gender=masc�.духовой~~POS=ADJ~~case=acc~~gender=masc�-духовой~~POS=ADJ~~case=gen~~gender=fem�-духовой~~POS=ADJ~~case=ins~~gender=fem
�
духовой&���� духовой_ду'ховой�!духова~~POS=NOUN~~case=prep� духова~~POS=NOUN~~case=ins� духова~~POS=NOUN~~case=gen� духова~~POS=NOUN~~case=dat�*духов~~POS=ADJ~~case=prep~~gender=fem�)духов~~POS=ADJ~~case=dat~~gender=fem�)духов~~POS=ADJ~~case=gen~~gender=fem�)духов~~POS=ADJ~~case=ins~~gender=fem
l
душа����душа_душа' �душить~~POS=VERB�(душа~~POS=NOUN~~case=nom~~gender=fem
P
душа����душа_ду'ша�'душ~~POS=NOUN~~case=gen~~gender=masc

душе����душе_душе' �(душа~~POS=NOUN~~case=dat~~gender=fem�)душа~~POS=NOUN~~case=prep~~gender=fem
Q
душе����душе_ду'ше�(душ~~POS=NOUN~~case=prep~~gender=masc
.

душен����душен_ду'шен 
4
душена"����душена_ду'шена 
�
души����души_ду'ши �5душа~~POS=NOUN~~case=acc~~gender=fem~~number=plur�4душ~~POS=NOUN~~case=acc~~gender=masc~~number=plur�5душа~~POS=NOUN~~case=nom~~gender=fem~~number=plur�4душ~~POS=NOUN~~case=nom~~gender=masc~~number=plur
w
души����души_души'�душить~~POS=VERB�5душа~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

душка����душка_ду'шка �+душка~~POS=NOUN~~case=nom~~gender=masc�8душка~~POS=NOUN~~animacy=inan~~case=nom~~gender=fem�8душка~~POS=NOUN~~animacy=anim~~case=nom~~gender=fem
Z

душка����душка_душка'�+душок~~POS=NOUN~~case=gen~~gender=masc
}
душу����душу_ду'шу �'душ~~POS=NOUN~~case=dat~~gender=masc�(душа~~POS=NOUN~~case=acc~~gender=fem
?
душу����душу_душу'�душить~~POS=VERB
�
дыбы����дыбы_дыбы' �.дыба~~POS=NOUN~~case=acc~~gender=pl_tantum�.дыба~~POS=NOUN~~case=nom~~gender=pl_tantum
�
дыбы����дыбы_ды'бы�)дыба~~POS=NOUN~~case=acc~~number=plur�)дыба~~POS=NOUN~~case=nom~~number=plur�)дыба~~POS=NOUN~~case=gen~~number=sing
[

дымка����дымка_ды'мка �*дымка~~POS=NOUN~~case=nom~~gender=fem
Z

дымка����дымка_дымка'�+дымок~~POS=NOUN~~case=gen~~gender=masc
�

дымке����дымке_ды'мке �*дымка~~POS=NOUN~~case=dat~~gender=fem�+дымка~~POS=NOUN~~case=prep~~gender=fem
[

дымке����дымке_дымке'�,дымок~~POS=NOUN~~case=prep~~gender=masc
�

дымок����дымок_дымо'к �8дымок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8дымок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

дымок����дымок_ды'мок�7дымка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
E
дыму����дыму_дыму' �дым~~POS=NOUN~~case=loc
C
дыму����дыму_ды'му�дым~~POS=NOUN~~case=par
�
дыры����дыры_ды'ры �)дыра~~POS=NOUN~~case=acc~~number=plur�)дыра~~POS=NOUN~~case=nom~~number=plur
R
дыры����дыры_дыры'�)дыра~~POS=NOUN~~case=gen~~number=sing
�
дышловой*����$"дышловой_ды'шловой �0дышловый~~POS=ADJ~~case=prep~~gender=fem�/дышловый~~POS=ADJ~~case=dat~~gender=fem�/дышловый~~POS=ADJ~~case=gen~~gender=fem�/дышловый~~POS=ADJ~~case=ins~~gender=fem
�
дышловой*����$"дышловой_дышлово'й�0дышловой~~POS=ADJ~~case=prep~~gender=fem�/дышловой~~POS=ADJ~~case=dat~~gender=fem�0дышловой~~POS=ADJ~~case=nom~~gender=masc�0дышловой~~POS=ADJ~~case=acc~~gender=masc�/дышловой~~POS=ADJ~~case=gen~~gender=fem�/дышловой~~POS=ADJ~~case=ins~~gender=fem
�
дьякона&���� дьякона_дья'кона �-дьякон~~POS=NOUN~~case=acc~~number=sing�-дьякон~~POS=NOUN~~case=gen~~number=sing
h
дьякона&���� дьякона_дьякона'�-дьякон~~POS=NOUN~~case=nom~~number=plur
�

егеря����егеря_е'геря �+егерь~~POS=NOUN~~case=gen~~number=sing�+егерь~~POS=NOUN~~case=acc~~number=sing
Z

егеря����егеря_егеря'�+егерь~~POS=NOUN~~case=nom~~number=plur
=
едок����едок_едо'к �едок~~POS=NOUN
<
едок����едок_е'док�едкий~~POS=ADJ
5
еду����еду_еду' �еда~~POS=NOUN
7
еду����еду_е'ду�ехать~~POS=VERB
�
ежа����ежа_ежа' �&ёж~~POS=NOUN~~animacy=inan~~case=gen�&ёж~~POS=NOUN~~animacy=anim~~case=gen�ёж~~POS=NOUN~~case=acc
/
ежа����ёжа�ёжить~~POS=VERB
i

ездок����ездок_ездо'к �8ездок~~POS=NOUN~~case=nom~~gender=masc~~number=sing
f

ездок����ездок_е'здок�7ездка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
&
екаешь����ёкаешь 
&
еканье����ёканье 
V
еканья����ёканья �-ёканье~~POS=NOUN~~case=gen~~number=sing
�
еканья"����еканья_е'канья�-еканье~~POS=NOUN~~case=acc~~number=plur�-еканье~~POS=NOUN~~case=nom~~number=plur�Mеканье~~POS=NOUN~~case=gen~~number=sing~~DISABLED=WRONG_LEMMA_FROM_SAFT

екаю����
ёкаю 
�
елей����елей_еле'й �6елей~~POS=NOUN~~case=nom~~gender=masc~~number=sing�6елей~~POS=NOUN~~case=acc~~gender=masc~~number=sing
\
елей����елей_е'лей�3ель~~POS=NOUN~~case=gen~~gender=fem~~number=plur
*
елочная����елочная 
"

ермек����
ермек 
�
ерша����
ёрша �(ёрш~~POS=NOUN~~animacy=inan~~case=gen�(ёрш~~POS=NOUN~~animacy=anim~~case=gen�ёрш~~POS=NOUN~~case=acc
?
ерша����ерша_ерша'�ершить~~POS=VERB
�
ерши����
ёрши �(ёрш~~POS=NOUN~~animacy=inan~~case=nom�(ёрш~~POS=NOUN~~animacy=anim~~case=nom�ёрш~~POS=NOUN~~case=acc
?
ерши����ерши_ерши'�ершить~~POS=VERB
D

ершом����ершом_ершо'м �ершом~~POS=ADV
b

ершом����
ёршом�ёрш~~POS=NOUN~~animacy=inan�ёрш~~POS=NOUN~~animacy=anim
"
еры����еры_е'ры 

есет����
есет 

ж
����ж 
2
ж����	ж_letter*
жRcardinalRordinal
*
жанибек����жанибек 
S
жара����жара_жара' �(жара~~POS=NOUN~~case=nom~~gender=fem
P
жара����жара_жа'ра�'жар~~POS=NOUN~~case=gen~~gender=masc

жаре����жаре_жаре' �(жара~~POS=NOUN~~case=dat~~gender=fem�)жара~~POS=NOUN~~case=prep~~gender=fem
Q
жаре����жаре_жа'ре�(жар~~POS=NOUN~~case=prep~~gender=masc
[

жарка����жарка_жа'рка �*жарка~~POS=NOUN~~case=nom~~gender=fem
D

жарка����жарка_жарка'�жаркий~~POS=ADJ
W
жарках"����жарках_жа'рках � жарка~~POS=NOUN~~gender=fem
V
жарках"����жарках_жарка'х�!жарок~~POS=NOUN~~gender=masc
�

жарки����жарки_жа'рки �7жарка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7жарка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7жарка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

жарки����жарки_жарки'�8жарок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8жарок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
жарким"����жарким_жа'рким �9жаркий~~POS=ADJ~~case=ins~~gender=masc~~number=sing�,жаркий~~POS=ADJ~~case=dat~~number=plur�9жаркий~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
жарким"����жарким_жарки'м�-жаркое~~POS=NOUN~~case=dat~~number=plur�-жаркое~~POS=NOUN~~case=ins~~number=sing
x
жаркое"����жаркое_жа'ркое �жаркий~~POS=ADJ~~case=nom�жаркий~~POS=ADJ~~case=acc
x
жаркое"����жаркое_жарко'е� жаркое~~POS=NOUN~~case=nom� жаркое~~POS=NOUN~~case=acc
~
жарком"����жарком_жа'рком �"жаркий~~POS=ADJ~~gender=masc�"жаркий~~POS=ADJ~~gender=neut
c
жарком"����жарком_жарко'м�.жаркое~~POS=NOUN~~case=prep~~gender=neut
�

жарок����жарок_жаро'к �8жарок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8жарок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
~

жарок����жарок_жа'рок�7жарка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�жаркий~~POS=ADJ
}
жару����жару_жару' �'жар~~POS=NOUN~~case=loc~~gender=masc�(жара~~POS=NOUN~~case=acc~~gender=fem
z
жару����жару_жа'ру�'жар~~POS=NOUN~~case=par~~gender=masc�'жар~~POS=NOUN~~case=dat~~gender=masc
"

желез����
желёз 
p
железа"����железа_железа' �9железа~~POS=NOUN~~case=nom~~gender=fem~~number=sing
�
железа"����железа_желе'за�:железо~~POS=NOUN~~case=nom~~gender=neut~~number=plur�:железа~~POS=NOUN~~case=gen~~gender=neut~~number=sing�:железа~~POS=NOUN~~case=acc~~gender=neut~~number=plur
_
железам&���� железам_железа'м �"железа~~POS=NOUN~~gender=fem
^
железам&���� железам_желе'зам�#железо~~POS=NOUN~~gender=neut
e
железами*����$"железами_железа'ми �"железа~~POS=NOUN~~gender=fem
d
железами*����$"железами_желе'зами�#железо~~POS=NOUN~~gender=neut
_
железах&���� железах_железа'х �"железа~~POS=NOUN~~gender=fem
^
железах&���� железах_желе'зах�#железо~~POS=NOUN~~gender=neut
�
железка&���� железка_желе'зка �/железко~~POS=NOUN~~case=gen~~gender=neut�.железка~~POS=NOUN~~case=nom~~gender=fem
�
железки&���� железки_желе'зки �;железка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�<железко~~POS=NOUN~~case=nom~~gender=neut~~number=plur�<железко~~POS=NOUN~~case=acc~~gender=neut~~number=plur�;железка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�;железка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
a
железок&���� железок_желе'зок �$железка~~POS=NOUN~~gender=fem
O
железок����желёзок�$желёзка~~POS=NOUN~~gender=fem
d
железу"����железу_желе'зу �-железо~~POS=NOUN~~case=dat~~gender=neut
a
железу"����железу_железу'�,железа~~POS=NOUN~~case=acc~~gender=fem
�
железы"����железы_же'лезы �-железа~~POS=NOUN~~case=acc~~number=plur�-железа~~POS=NOUN~~case=nom~~number=plur
b
железы"����железы_железы'�-железа~~POS=NOUN~~case=gen~~number=sing
4
желоба"����желоба_желоба' 
j
жемчуга&���� жемчуга_же'мчуга �-жемчуг~~POS=NOUN~~case=gen~~number=sing
�
жемчуга&���� жемчуга_жемчуга'�-жемчуг~~POS=NOUN~~case=acc~~number=plur�-жемчуг~~POS=NOUN~~case=nom~~number=plur
T
жены����жены_жены' �)жена~~POS=NOUN~~case=gen~~number=sing
H
жены����
жёны�)жена~~POS=NOUN~~case=nom~~number=plur
\

жерла����жерла_жерла' �+жерло~~POS=NOUN~~case=gen~~number=sing
�

жерла����жерла_же'рла�+жерло~~POS=NOUN~~case=acc~~number=plur�+жерло~~POS=NOUN~~case=nom~~number=plur
:
жернова&���� жернова_жернова' 
P
жесток"����жесток_жесто'к �жестокий~~POS=ADJ
>
жесток����жёсток�жёсткий~~POS=ADJ

жете����
жете 
;
живете����живёте �жить~~POS=VERB
�
живете"����живете_живе'те�-живете~~POS=NOUN~~case=dat~~number=sing�-живете~~POS=NOUN~~case=ins~~number=plur�-живете~~POS=NOUN~~case=acc~~number=sing�-живете~~POS=NOUN~~case=gen~~number=plur�-живете~~POS=NOUN~~case=gen~~number=sing�.живете~~POS=NOUN~~case=prep~~number=sing�-живете~~POS=NOUN~~case=nom~~number=plur�-живете~~POS=NOUN~~case=acc~~number=plur�.живете~~POS=NOUN~~case=prep~~number=plur�-живете~~POS=NOUN~~case=dat~~number=plur�-живете~~POS=NOUN~~case=nom~~number=sing�-живете~~POS=NOUN~~case=ins~~number=sing
W
жила����жила_жи'ла �,жила~~POS=NOUN~~animacy=anim~~gender=fem
;
жила����жила_жила'�жить~~POS=VERB
�
жилища"����жилища_жили'ща �:жилище~~POS=NOUN~~case=gen~~gender=neut~~number=sing�:жилище~~POS=NOUN~~case=nom~~gender=neut~~number=plur�:жилище~~POS=NOUN~~case=acc~~gender=neut~~number=plur
n
жилища"����жилища_жи'лища�9жилища~~POS=NOUN~~case=nom~~gender=fem~~number=sing
�
жилище"����жилище_жили'ще �-жилище~~POS=NOUN~~case=nom~~gender=neut�.жилище~~POS=NOUN~~case=prep~~gender=neut�-жилище~~POS=NOUN~~case=acc~~gender=neut
�
жилище"����жилище_жи'лище�,жилища~~POS=NOUN~~case=dat~~gender=fem�-жилища~~POS=NOUN~~case=prep~~gender=fem
�

жилой����жилой_жило'й �*жилой~~POS=ADJ~~case=prep~~gender=fem�)жилой~~POS=ADJ~~case=dat~~gender=fem�*жилой~~POS=ADJ~~case=nom~~gender=masc�*жилой~~POS=ADJ~~case=acc~~gender=masc�)жилой~~POS=ADJ~~case=gen~~gender=fem�)жилой~~POS=ADJ~~case=ins~~gender=fem
W

жилой����жилой_жи'лой�(жила~~POS=NOUN~~case=abl~~gender=fem
�
жнивья"����жнивья_жни'вья �-жнивьё~~POS=NOUN~~case=acc~~number=plur�-жнивьё~~POS=NOUN~~case=nom~~number=plur
b
жнивья"����жнивья_жнивья'�-жнивьё~~POS=NOUN~~case=gen~~number=sing
.

жуков����жуков_жуко'в 
�

жучка����жучка_жучка' �9жучок~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc�+жучок~~POS=NOUN~~case=acc~~gender=masc
Y

жучка����жучка_жу'чка�*жучка~~POS=NOUN~~case=nom~~gender=fem
w

жучки����жучки_жучки' �Fжучок~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=plur
f

жучки����жучки_жу'чки�7жучка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
{
забегаешь.����(&забегаешь_забе'гаешь �2забегать~~POS=VERB~~aspect=perf~~tense=fut
|
забегаешь.����(&забегаешь_забега'ешь�5забегать~~POS=VERB~~aspect=imperf~~tense=pres
l
забегать*����$"забегать_забега'ть �)забегать~~POS=VERB~~aspect=imperf
h
забегать*����$"забегать_забе'гать�'забегать~~POS=VERB~~aspect=perf
o
забегаю&���� забегаю_забе'гаю �2забегать~~POS=VERB~~aspect=perf~~tense=fut
p
забегаю&���� забегаю_забега'ю�5забегать~~POS=VERB~~aspect=imperf~~tense=pres
4
забеги"����забеги_забе'ги 
�
забереги*����$"забереги_за'береги �"заберег~~POS=NOUN~~case=nom�"заберег~~POS=NOUN~~case=acc
[
забереги*����$"забереги_забереги'�заберечь~~POS=VERB
U
забрала&���� забрала_забрала' �забрать~~POS=VERB
�
забрала&���� забрала_забра'ла�/забрало~~POS=NOUN~~case=acc~~number=plur�/забрало~~POS=NOUN~~case=nom~~number=plur�/забрало~~POS=NOUN~~case=gen~~number=sing
X
забронировав:����42забронировав_заброни'ровав 
X
забронировал:����42забронировал_заброни'ровал 
^
забронировали>����86забронировали_заброни'ровали 
X
забронирован:����42забронирован_заброни'рован 
^
забронирована>����86забронирована_заброни'рована 
j
забронированнаяF����@>забронированная_заброни'рованная 
j
забронированноеF����@>забронированное_заброни'рованное 
j
забронированныйF����@>забронированный_заброни'рованный 
^
забронировано>����86забронировано_заброни'ровано 
^
забронированы>����86забронированы_заброни'рованы 
^
забронировать>����86забронировать_заброни'ровать 
X
забронируешь:����42забронируешь_заброни'руешь 
L
забронирую2����,*забронирую_заброни'рую 
l
забухать*����$"забухать_забуха'ть �)забухать~~POS=VERB~~aspect=imperf
h
забухать*����$"забухать_забу'хать�'забухать~~POS=VERB~~aspect=perf
Q
завали"����завали_завали' �завалить~~POS=VERB
�
завали"����завали_за'вали�-заваль~~POS=NOUN~~case=dat~~number=sing�-заваль~~POS=NOUN~~case=nom~~number=plur�-заваль~~POS=NOUN~~case=acc~~number=plur�.заваль~~POS=NOUN~~case=prep~~number=sing�-заваль~~POS=NOUN~~case=gen~~number=sing
T
завитая&���� завитая_завита'я �завитой~~POS=ADJ
Q
завитая&���� завитая_зави'тая�завить~~POS=VERB
�
завитой&���� завитой_завито'й �.завитой~~POS=ADJ~~case=prep~~gender=fem�-завитой~~POS=ADJ~~case=dat~~gender=fem�.завитой~~POS=ADJ~~case=nom~~gender=masc�.завитой~~POS=ADJ~~case=acc~~gender=masc�-завитой~~POS=ADJ~~case=gen~~gender=fem�-завитой~~POS=ADJ~~case=ins~~gender=fem
�
завитой&���� завитой_зави'той� завить~~POS=VERB~~case=dat� завить~~POS=VERB~~case=ins�!завить~~POS=VERB~~case=prep� завить~~POS=VERB~~case=gen
�
завитые&���� завитые_завиты'е �!завитой~~POS=ADJ~~case=nom�!завитой~~POS=ADJ~~case=acc
~
завитые&���� завитые_зави'тые� завить~~POS=VERB~~case=nom� завить~~POS=VERB~~case=acc
Z
завитыми*����$"завитыми_завиты'ми �завитой~~POS=ADJ
W
завитыми*����$"завитыми_зави'тыми�завить~~POS=VERB
�
заводи"����заводи_заводи' �'заводить~~POS=VERB~~aspect=perf�)заводить~~POS=VERB~~aspect=imperf
�
заводи"����заводи_за'води�-заводь~~POS=NOUN~~case=dat~~number=sing�-заводь~~POS=NOUN~~case=nom~~number=plur�-заводь~~POS=NOUN~~case=acc~~number=plur�.заводь~~POS=NOUN~~case=prep~~number=sing�-заводь~~POS=NOUN~~case=gen~~number=sing
d
заводская.����(&заводская_заводска'я �заводской~~POS=ADJ
b
заводская.����(&заводская_заво'дская�заводский~~POS=ADJ
�
заводские.����(&заводские_заводски'е �%заводской~~POS=ADJ~~case=acc�заводской~~POS=NOUN�%заводской~~POS=ADJ~~case=nom
�
заводские.����(&заводские_заво'дские�заводский~~POS=NOUN�%заводский~~POS=ADJ~~case=acc�%заводский~~POS=ADJ~~case=nom
�
заводских.����(&заводских_заводски'х �&заводской~~POS=NOUN~~case=gen�&заводской~~POS=NOUN~~case=acc�'заводской~~POS=NOUN~~case=prep�&заводской~~POS=ADJ~~case=prep�%заводской~~POS=ADJ~~case=gen�%заводской~~POS=ADJ~~case=acc
�
заводских.����(&заводских_заво'дских�&заводский~~POS=ADJ~~case=prep�%заводский~~POS=ADJ~~case=acc�%заводский~~POS=ADJ~~case=gen
�
заводской.����(&заводской_заводско'й �2заводской~~POS=ADJ~~case=nom~~gender=masc�2заводской~~POS=ADJ~~case=acc~~gender=masc
:
заворот&���� заворот_за'ворот 
�
завязи"����завязи_за'вязи �-завязь~~POS=NOUN~~case=gen~~number=sing�-завязь~~POS=NOUN~~case=dat~~number=sing�-завязь~~POS=NOUN~~case=nom~~number=plur�-завязь~~POS=NOUN~~case=acc~~number=plur�.завязь~~POS=NOUN~~case=prep~~number=sing
O
завязи"����завязи_завязи'�завязить~~POS=VERB
P
загнут"����загнут_за'гнут �загнутый~~POS=ADJ
|
загнут"����загнут_загну'т�"загнуть~~POS=VERB~~fPOS=VBC�"загнуть~~POS=VERB~~fPOS=VBN
:
заговор&���� заговор_за'говор 
@
заговора*����$"заговора_за'говора 
@
заговоре*����$"заговоре_за'говоре 
F
заговоров.����(&заговоров_за'говоров 
F
заговором.����(&заговором_за'говором 
@
заговоры*����$"заговоры_за'говоры 
�
загранпаспортаB����<:загранпаспорта_загранпа'спорта �;загранпаспорт~~POS=NOUN~~case=gen~~number=sing
�
загранпаспортаB����<:загранпаспорта_загранпаспорта'�;загранпаспорт~~POS=NOUN~~case=acc~~number=plur�;загранпаспорт~~POS=NOUN~~case=nom~~number=plur
�
задвигает.����(&задвигает_задвига'ет �7задвигать~~POS=VERB~~aspect=imperf~~tense=pres
{
задвигает.����(&задвигает_задви'гает�4задвигать~~POS=VERB~~aspect=perf~~tense=fut
�
задвигаешь2����,*задвигаешь_задвига'ешь �7задвигать~~POS=VERB~~aspect=imperf~~tense=pres
�
задвигаешь2����,*задвигаешь_задви'гаешь�4задвигать~~POS=VERB~~aspect=perf~~tense=fut
�
задвигаешься:����42задвигаешься_задвига'ешься �;задвигаться~~POS=VERB~~aspect=imperf~~tense=pres
�
задвигаешься:����42задвигаешься_задви'гаешься�8задвигаться~~POS=VERB~~aspect=perf~~tense=fut
r
задвигать.����(&задвигать_задви'гать �)задвигать~~POS=VERB~~aspect=perf
r
задвигать.����(&задвигать_задвига'ть�+задвигать~~POS=VERB~~aspect=imperf
�
задвигаться6����0.задвигаться_задвига'ться �/задвигаться~~POS=VERB~~aspect=imperf
�
задвигаться6����0.задвигаться_задви'гаться�-задвигаться~~POS=VERB~~aspect=perf
z
задвигаю*����$"задвигаю_задвига'ю �7задвигать~~POS=VERB~~aspect=imperf~~tense=pres
u
задвигаю*����$"задвигаю_задви'гаю�4задвигать~~POS=VERB~~aspect=perf~~tense=fut
�
задвигаюсь2����,*задвигаюсь_задвига'юсь �;задвигаться~~POS=VERB~~aspect=imperf~~tense=pres
�
задвигаюсь2����,*задвигаюсь_задви'гаюсь�8задвигаться~~POS=VERB~~aspect=perf~~tense=fut
W
заезжая&���� заезжая_заезжа'я �заезжать~~POS=VERB
R
заезжая&���� заезжая_зае'зжая�заезжий~~POS=ADJ
\
заем����
заём �заём~~POS=NOUN~~case=nom�заём~~POS=NOUN~~case=acc
?
заем����заем_зае'м�заесть~~POS=VERB
.

зажил����зажил_за'жил 
4
зажили"����зажили_зажи'ли 
4
зажило"����зажило_за'жило 
�
зажимной*����$"зажимной_зажимно'й �0зажимной~~POS=ADJ~~case=prep~~gender=fem�/зажимной~~POS=ADJ~~case=dat~~gender=fem�0зажимной~~POS=ADJ~~case=nom~~gender=masc�0зажимной~~POS=ADJ~~case=acc~~gender=masc�/зажимной~~POS=ADJ~~case=gen~~gender=fem�/зажимной~~POS=ADJ~~case=ins~~gender=fem
�
зажимной*����$"зажимной_зажи'мной�0зажимный~~POS=ADJ~~case=prep~~gender=fem�/зажимный~~POS=ADJ~~case=dat~~gender=fem�/зажимный~~POS=ADJ~~case=gen~~gender=fem�/зажимный~~POS=ADJ~~case=ins~~gender=fem
4
займов"����займов_за'ймов 
.

займы����займы_займы' 
@
закосишь*����$"закосишь_зако'сишь 
�
закрома&���� закрома_закрома' �-закром~~POS=NOUN~~case=acc~~number=plur�-закром~~POS=NOUN~~case=nom~~number=plur
h
закрома&���� закрома_за'крома�-закром~~POS=NOUN~~case=gen~~number=sing
M
закрою"����закрою_закро'ю �закрой~~POS=NOUN
j
закрою"����закрою_закрою'�закроить~~POS=VERB�закрыть~~POS=VERB
�
заливное*����$"заливное_заливно'е �$заливное~~POS=NOUN~~case=nom�$заливное~~POS=NOUN~~case=acc
�
заливное*����$"заливное_зали'вное�#заливный~~POS=ADJ~~case=nom�#заливный~~POS=ADJ~~case=acc
�
заливные*����$"заливные_заливны'е �$заливное~~POS=NOUN~~case=nom�$заливное~~POS=NOUN~~case=acc
�
заливные*����$"заливные_зали'вные�#заливный~~POS=ADJ~~case=nom�#заливный~~POS=ADJ~~case=acc
W
заменим&���� заменим_заме'ним �заменить~~POS=VERB
V
заменим&���� заменим_замени'м�заменимый~~POS=ADJ
K

замер����замер_за'мер �замереть~~POS=VERB
n

замер����замер_заме'р�замер~~POS=NOUN~~case=nom�замер~~POS=NOUN~~case=acc
j

замет����замет_заме'т �9замета~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�

замет����
замёт�8замёт~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8замёт~~POS=NOUN~~case=acc~~gender=masc~~number=sing
r
заметите*����$"заметите_заме'тите �/заметить~~POS=VERB~~mood=ind~~tense=fut
c
заметите*����$"заметите_замети'те�"замести~~POS=VERB~~mood=imp
:
заметка&���� заметка_заме'тка 
l
заметки&���� заметки_заме'тки �/заметка~~POS=NOUN~~case=gen~~number=sing
�
заметки����замётки�/замётка~~POS=NOUN~~case=gen~~number=sing�/замётка~~POS=NOUN~~case=acc~~number=plur�/замётка~~POS=NOUN~~case=nom~~number=plur
.

замка����замка_за'мка 
:
замками&���� замками_за'мками 
.

замке����замке_замке' 
.

замки����замки_замки' 
X
замкнут&���� замкнут_за'мкнут �замкнутый~~POS=ADJ
�
замкнут&���� замкнут_замкну'т�$замкнуть~~POS=VERB~~fPOS=VBC�$замкнуть~~POS=VERB~~fPOS=VBN
4
замков"����замков_за'мков 
@
замковой*����$"замковой_за'мковой 
@
замковый*����$"замковый_за'мковый 
.

замок����замок_за'мок 
{
заморозка.����(&заморозка_заморо'зка �2заморозка~~POS=NOUN~~case=nom~~gender=fem
z
заморозка.����(&заморозка_за'морозка�3заморозок~~POS=NOUN~~case=gen~~gender=masc
�
заморозки.����(&заморозки_за'морозки �@заморозок~~POS=NOUN~~case=nom~~gender=neut~~number=plur�@заморозок~~POS=NOUN~~case=acc~~gender=neut~~number=plur
�
заморозки.����(&заморозки_заморо'зки�?заморозка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�?заморозка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�?заморозка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
заморозок.����(&заморозок_за'морозок �@заморозок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�@заморозок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
�
заморозок.����(&заморозок_заморо'зок�?заморозка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
l
замыкать*����$"замыкать_замыка'ть �)замыкать~~POS=VERB~~aspect=imperf
h
замыкать*����$"замыкать_замы'кать�'замыкать~~POS=VERB~~aspect=perf
r
замыкаю&���� замыкаю_замыка'ю �5замыкать~~POS=VERB~~aspect=imperf~~tense=pres
m
замыкаю&���� замыкаю_замы'каю�2замыкать~~POS=VERB~~aspect=perf~~tense=fut
T
занятая&���� занятая_за'нятая �занятый~~POS=ADJ
R
занятая&���� занятая_занята'я�занятой~~POS=ADJ
�
занятого*����$"занятого_за'нятого �.занятый~~POS=ADJ~~case=gen~~gender=masc�.занятый~~POS=ADJ~~case=acc~~gender=masc�.занятый~~POS=ADJ~~case=gen~~gender=neut
�
занятого*����$"занятого_занято'го�.занятой~~POS=ADJ~~case=gen~~gender=neut�.занятой~~POS=ADJ~~case=acc~~gender=masc�.занятой~~POS=ADJ~~case=gen~~gender=masc
�
занятое&���� занятое_за'нятое � занять~~POS=VERB~~case=nom� занять~~POS=VERB~~case=acc�!занятый~~POS=ADJ~~case=nom�!занятый~~POS=ADJ~~case=acc
�
занятое&���� занятое_занято'е�!занятой~~POS=ADJ~~case=nom�!занятой~~POS=ADJ~~case=acc
�
занятой&���� занятой_занято'й �.занятой~~POS=ADJ~~case=prep~~gender=fem�-занятой~~POS=ADJ~~case=ins~~gender=fem�-занятой~~POS=ADJ~~case=dat~~gender=fem�-занятой~~POS=ADJ~~case=gen~~gender=fem�.занятой~~POS=ADJ~~case=nom~~gender=masc�.занятой~~POS=ADJ~~case=acc~~gender=masc
�
занятой&���� занятой_за'нятой�-занятый~~POS=ADJ~~case=ins~~gender=fem�.занятый~~POS=ADJ~~case=prep~~gender=fem�-занятый~~POS=ADJ~~case=gen~~gender=fem�-занятый~~POS=ADJ~~case=dat~~gender=fem
�
занятые&���� занятые_заняты'е �!занятой~~POS=ADJ~~case=acc�!занятой~~POS=ADJ~~case=nom
�
занятые&���� занятые_за'нятые�!занятый~~POS=ADJ~~case=nom�!занятый~~POS=ADJ~~case=acc
�
занятым&���� занятым_заняты'м �;занятой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.занятой~~POS=ADJ~~case=dat~~number=plur�;занятой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
занятым&���� занятым_за'нятым�:занять~~POS=VERB~~case=ins~~gender=masc~~number=sing�-занять~~POS=VERB~~case=dat~~number=plur�:занять~~POS=VERB~~case=ins~~gender=neut~~number=sing�;занятый~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.занятый~~POS=ADJ~~case=dat~~number=plur�;занятый~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
занятых&���� занятых_за'нятых �!занятый~~POS=ADJ~~case=gen�!занятый~~POS=ADJ~~case=acc�"занятый~~POS=ADJ~~case=prep
�
занятых&���� занятых_заняты'х�"занятой~~POS=ADJ~~case=prep�!занятой~~POS=ADJ~~case=gen�!занятой~~POS=ADJ~~case=acc
x
западает*����$"западает_запада'ет �5западать~~POS=VERB~~aspect=imperf~~tense=pres
s
западает*����$"западает_запа'дает�2западать~~POS=VERB~~aspect=perf~~tense=fut
l
западать*����$"западать_запада'ть �)западать~~POS=VERB~~aspect=imperf
h
западать*����$"западать_запа'дать�'западать~~POS=VERB~~aspect=perf
*
запален����запалён 
E
запасен����запасён �запасти~~POS=VERB
T
запасен&���� запасен_запа'сен�запасный~~POS=ADJ
\
запасная*����$"запасная_запасна'я �запасной~~POS=ADJ
Z
запасная*����$"запасная_запа'сная�запасный~~POS=ADJ
�
запасного.����(&запасного_запасно'го �$запасной~~POS=NOUN~~case=gen�$запасной~~POS=NOUN~~case=acc�0запасной~~POS=ADJ~~case=gen~~gender=neut�0запасной~~POS=ADJ~~case=gen~~gender=masc�0запасной~~POS=ADJ~~case=acc~~gender=masc
�
запасного.����(&запасного_запа'сного�0запасный~~POS=ADJ~~case=gen~~gender=neut�0запасный~~POS=ADJ~~case=acc~~gender=masc�0запасный~~POS=ADJ~~case=gen~~gender=masc
�
запасное*����$"запасное_запасно'е �#запасной~~POS=ADJ~~case=nom�#запасной~~POS=ADJ~~case=acc
�
запасное*����$"запасное_запа'сное�#запасный~~POS=ADJ~~case=nom�#запасный~~POS=ADJ~~case=acc
�
запасной*����$"запасной_запасно'й �запасной~~POS=NOUN�/запасной~~POS=ADJ~~case=ins~~gender=fem�0запасной~~POS=ADJ~~case=prep~~gender=fem�/запасной~~POS=ADJ~~case=gen~~gender=fem�/запасной~~POS=ADJ~~case=dat~~gender=fem�0запасной~~POS=ADJ~~case=nom~~gender=masc�0запасной~~POS=ADJ~~case=acc~~gender=masc
�
запасной*����$"запасной_запа'сной�/запасный~~POS=ADJ~~case=ins~~gender=fem�0запасный~~POS=ADJ~~case=prep~~gender=fem�/запасный~~POS=ADJ~~case=gen~~gender=fem�/запасный~~POS=ADJ~~case=dat~~gender=fem
�
запасном*����$"запасном_запасно'м �запасной~~POS=NOUN�&запасной~~POS=ADJ~~gender=neut�&запасной~~POS=ADJ~~gender=masc
�
запасном*����$"запасном_запа'сном�&запасный~~POS=ADJ~~gender=neut�&запасный~~POS=ADJ~~gender=masc
�
запасные*����$"запасные_запасны'е �запасной~~POS=NOUN�#запасной~~POS=ADJ~~case=acc�#запасной~~POS=ADJ~~case=nom
�
запасные*����$"запасные_запа'сные�#запасный~~POS=ADJ~~case=acc�#запасный~~POS=ADJ~~case=nom
�
запасным*����$"запасным_запасны'м �1запасной~~POS=NOUN~~case=dat~~number=plur�1запасной~~POS=NOUN~~case=ins~~number=sing�=запасной~~POS=ADJ~~case=ins~~gender=neut~~number=sing�=запасной~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0запасной~~POS=ADJ~~case=dat~~number=plur
�
запасным*����$"запасным_запа'сным�=запасный~~POS=ADJ~~case=ins~~gender=neut~~number=sing�0запасный~~POS=ADJ~~case=dat~~number=plur�=запасный~~POS=ADJ~~case=ins~~gender=masc~~number=sing
�
запасных*����$"запасных_запасны'х �$запасной~~POS=NOUN~~case=gen�%запасной~~POS=NOUN~~case=prep�$запасной~~POS=NOUN~~case=acc�#запасной~~POS=ADJ~~case=acc�$запасной~~POS=ADJ~~case=prep�#запасной~~POS=ADJ~~case=gen
�
запасных*����$"запасных_запа'сных�#запасный~~POS=ADJ~~case=acc�#запасный~~POS=ADJ~~case=gen�$запасный~~POS=ADJ~~case=prep
.

запах����запах_за'пах 
K

запах����запах_запа'х�запахнуть~~POS=VERB
:
запахам&���� запахам_за'пахам 
@
запахами*����$"запахами_за'пахами 
4
запахи"����запахи_за'пахи 
F
запахнешь.����(&запахнешь_запа'хнешь 
F
запахнуть.����(&запахнуть_запа'хнуть 
:
запахом&���� запахом_за'пахом 
U
запаху"����запаху_за'паху �запах~~POS=NOUN~~case=par
S
запаху"����запаху_запа'ху�запах~~POS=NOUN~~case=dat
l
запашка&���� запашка_запашка' �/запашок~~POS=NOUN~~case=gen~~gender=masc
i
запашка&���� запашка_запа'шка�.запашка~~POS=NOUN~~case=nom~~gender=fem
F
заперлась.����(&заперлась_заперла'сь 
F
заперлись.����(&заперлись_за'перлись 
:
заперся&���� заперся_заперся' 
L
запершийся2����,*запершийся_за'першийся 
F
запершись.����(&запершись_заперши'сь 
C
запечен����запечён �запечь~~POS=VERB
T
запечен&���� запечен_запе'чен�запечный~~POS=ADJ
.

запил����запил_запи'л 
p
запили"����запили_запи'ли �9запить~~POS=VERB~~mood=ind~~number=plur~~tense=past
p
запили"����запили_запили'�;запилить~~POS=VERB~~mood=imp~~number=sing~~person=2
4
запило"����запило_запи'ло 
Y
заплачу&���� заплачу_запла'чу �заплакать~~POS=VERB
W
заплачу&���� заплачу_заплачу'�заплатить~~POS=VERB
&
запоем����запоём 
t
заползать.����(&заползать_заполза'ть �+заползать~~POS=VERB~~aspect=imperf
p
заползать.����(&заползать_запо'лзать�)заползать~~POS=VERB~~aspect=perf
z
заползаю*����$"заползаю_заполза'ю �7заползать~~POS=VERB~~aspect=imperf~~tense=pres
u
заползаю*����$"заползаю_запо'лзаю�4заползать~~POS=VERB~~aspect=perf~~tense=fut
S
заревом&���� заревом_за'ревом �зарево~~POS=NOUN
�
заревом&���� заревом_зарево'м�$заревой~~POS=ADJ~~gender=masc�$заревой~~POS=ADJ~~gender=neut
7

зарей����
зарёй �заря~~POS=NOUN
G

зарей����зарей_заре'й�зареять~~POS=VERB
7

зарею����
зарёю �заря~~POS=NOUN
G

зарею����зарею_заре'ю�зареять~~POS=VERB
�
заросли&���� заросли_за'росли �/заросль~~POS=NOUN~~case=nom~~number=plur�/заросль~~POS=NOUN~~case=dat~~number=sing�/заросль~~POS=NOUN~~case=gen~~number=sing�/заросль~~POS=NOUN~~case=acc~~number=plur�0заросль~~POS=NOUN~~case=prep~~number=sing
S
заросли&���� заросли_заросли'�зарасти~~POS=VERB
:
заряжен&���� заряжен_заря'жен 
L
заряженные2����,*заряженные_заря'женные 
L
заряженный2����,*заряженный_заря'женный 
@
заряжено*����$"заряжено_заря'жено 
@
заряжены*����$"заряжены_заряжены' 
;

засек����
засёк �засечь~~POS=VERB
E

засек����засек_засе'к�засека~~POS=NOUN
r
засели"����засели_засе'ли �;засесть~~POS=VERB~~mood=ind~~number=plur~~tense=past
p
засели"����засели_засели'�;заселить~~POS=VERB~~mood=imp~~number=sing~~person=2
R
заспориться6����0.заспориться_заспо'риться 
O
застил"����застил_за'стил �застить~~POS=VERB
x
застил"����застил_засти'л� застил~~POS=NOUN~~case=nom� застил~~POS=NOUN~~case=acc
r
заструга*����$"заструга_за'струга �/заструг~~POS=NOUN~~case=gen~~gender=masc
q
заструга*����$"заструга_застру'га�0заструга~~POS=NOUN~~case=nom~~gender=fem
f
засыпал&���� засыпал_засыпа'л �)засыпать~~POS=VERB~~aspect=imperf
b
засыпал&���� засыпал_засы'пал�'засыпать~~POS=VERB~~aspect=perf
@
засыпала*����$"засыпала_засыпа'ла 
j
засыпать*����$"засыпать_засы'пать �'засыпать~~POS=VERB~~aspect=perf
j
засыпать*����$"засыпать_засыпа'ть�)засыпать~~POS=VERB~~aspect=imperf
z
засыпаться2����,*засыпаться_засы'паться �+засыпаться~~POS=VERB~~aspect=perf
z
засыпаться2����,*засыпаться_засыпа'ться�-засыпаться~~POS=VERB~~aspect=imperf
F
затворено.����(&затворено_затворено' 

зато����
зато 
V
заточен&���� заточен_зато'чен �заточный~~POS=ADJ
E
заточен����заточён�заточить~~POS=VERB
@
заточена*����$"заточена_зато'чена 
6
заточенный����заточённый 
@
заточено*����$"заточено_зато'чено 
@
заточены*����$"заточены_зато'чены 
@
заточишь*����$"заточишь_зато'чишь 
F
затрусить.����(&затрусить_затру'сить 
:
затрушу&���� затрушу_затру'шу 
l
затыкать*����$"затыкать_затыка'ть �)затыкать~~POS=VERB~~aspect=imperf
h
затыкать*����$"затыкать_заты'кать�'затыкать~~POS=VERB~~aspect=perf
.
звездных����звёздных 
�
звезды����звёзды �-звезда~~POS=NOUN~~case=acc~~number=plur�-звезда~~POS=NOUN~~case=nom~~number=plur
b
звезды"����звезды_звезды'�-звезда~~POS=NOUN~~case=gen~~number=sing
z
звонки"����звонки_звонки' � звонок~~POS=NOUN~~case=nom� звонок~~POS=NOUN~~case=acc
L
звонки"����звонки_зво'нки�звонкий~~POS=ADJ
S
звонком&���� звонком_звонко'м �звонок~~POS=NOUN
�
звонком&���� звонком_зво'нком�$звонкий~~POS=ADJ~~gender=masc�$звонкий~~POS=ADJ~~gender=neut
z
звонок"����звонок_звоно'к � звонок~~POS=NOUN~~case=nom� звонок~~POS=NOUN~~case=acc
L
звонок"����звонок_зво'нок�звонкий~~POS=ADJ
:
здорова&���� здорова_здоро'ва 
U
здорово&���� здорово_здо'рово �здорово~~POS=VERB
T
здорово&���� здорово_здоро'во�здоровый~~POS=ADJ
:
здоровы&���� здоровы_здоро'вы 
R
зева����зева_зе'ва �'зев~~POS=NOUN~~case=gen~~gender=masc
s
зева����
зёва�)зёва~~POS=NOUN~~case=nom~~gender=masc�(зёва~~POS=NOUN~~case=nom~~gender=fem
&
зейнеп����зейнеп 
�
зелени"����зелени_зе'лени �-зелень~~POS=NOUN~~case=dat~~number=sing�.зелень~~POS=NOUN~~case=prep~~number=sing�-зелень~~POS=NOUN~~case=gen~~number=sing
O
зелени"����зелени_зелени'�зеленить~~POS=VERB
*
зеленко����зеленко 
_
зеленях&���� зеленях_зе'ленях �"зелень~~POS=NOUN~~gender=fem
c
зеленях&���� зеленях_зеленя'х�(зеленя~~POS=NOUN~~gender=pl_tantum
\

земли����земли_земли' �+земля~~POS=NOUN~~case=gen~~number=sing
�

земли����земли_зе'мли�+земля~~POS=NOUN~~case=acc~~number=plur�+земля~~POS=NOUN~~case=nom~~number=plur
�
зеркала&���� зеркала_зеркала' �/зеркало~~POS=NOUN~~case=acc~~number=plur�/зеркало~~POS=NOUN~~case=nom~~number=plur
j
зеркала&���� зеркала_зе'ркала�/зеркало~~POS=NOUN~~case=gen~~number=sing
~

зерна����
зёрна �+зерно~~POS=NOUN~~case=acc~~number=plur�+зерно~~POS=NOUN~~case=nom~~number=plur
Z

зерна����зерна_зерна'�+зерно~~POS=NOUN~~case=gen~~number=sing
6
зимавсегда����зимавсегда 
T
зимы����зимы_зимы' �)зима~~POS=NOUN~~case=gen~~number=sing
~
зимы����зимы_зи'мы�)зима~~POS=NOUN~~case=acc~~number=plur�)зима~~POS=NOUN~~case=nom~~number=plur
K
златом"����златом_зла'том �злато~~POS=NOUN
|
златом"����златом_злато'м�"златой~~POS=ADJ~~gender=masc�"златой~~POS=ADJ~~gender=neut
�
змеи����змеи_зме'и �6змей~~POS=NOUN~~case=nom~~gender=masc~~number=plur�5змея~~POS=NOUN~~case=nom~~gender=fem~~number=plur
^
змеи����змеи_змеи'�5змея~~POS=NOUN~~case=gen~~gender=fem~~number=sing
S
змею����змею_змею' �(змея~~POS=NOUN~~case=acc~~gender=fem
R
змею����змею_зме'ю�)змей~~POS=NOUN~~case=dat~~gender=masc
S
змея����змея_змея' �(змея~~POS=NOUN~~case=nom~~gender=fem
~
змея����змея_зме'я�)змей~~POS=NOUN~~case=gen~~gender=masc�)змей~~POS=NOUN~~case=acc~~gender=masc
P
знаком"����знаком_знако'м �знакомый~~POS=ADJ
G
знаком"����знаком_зна'ком�знак~~POS=NOUN
�
знаменного2����,*знаменного_зна'менного �2знаменный~~POS=ADJ~~case=gen~~gender=masc�2знаменный~~POS=ADJ~~case=acc~~gender=masc
i
знаменного����знамённого�2знаменный~~POS=ADJ~~case=gen~~gender=neut
6
знаменному����знамённому 
F
знаменный.����(&знаменный_зна'менный 
E
зобу����зобу_зо'бу �зоб~~POS=NOUN~~case=dat
C
зобу����зобу_зобу'�зоб~~POS=NOUN~~case=loc
?
зову����зову_зову' �звать~~POS=VERB
9
зову����зову_зо'ву�зов~~POS=NOUN

золе����золе_золе' �(зола~~POS=NOUN~~case=dat~~gender=fem�)зола~~POS=NOUN~~case=prep~~gender=fem
S
золе����золе_зо'ле�*золь~~POS=NOUN~~case=prep~~gender=masc
G

золен����золен_зо'лен �золить~~POS=VERB
:

золен����
золён�золёный~~POS=ADJ
4
золина"����золина_золи'на 
k
золотом&���� золотом_зо'лотом �.золото~~POS=NOUN~~case=prep~~gender=neut
�
золотом&���� золотом_золото'м�0золотой~~POS=NOUN~~case=prep~~gender=masc�$золотой~~POS=ADJ~~gender=masc
T
золы����золы_золы' �)зола~~POS=NOUN~~case=gen~~number=sing
~
золы����золы_зо'лы�)зола~~POS=NOUN~~case=acc~~number=plur�)зола~~POS=NOUN~~case=nom~~number=plur
a
золя����золя_зо'ля �6золь~~POS=NOUN~~case=gen~~number=sing~~proper=true
?
золя����золя_золя'�золить~~POS=VERB
.

зубки����зубки_зу'бки 
.

зубов����зубов_зубо'в 
�

зубок����зубок_зубо'к �+зубок~~POS=NOUN~~case=acc~~number=sing�+зубок~~POS=NOUN~~case=nom~~number=sing
Z

зубок����зубок_зу'бок�+зубок~~POS=NOUN~~case=gen~~number=plur
`
иглу����иглу_иглу' �5игла~~POS=NOUN~~case=acc~~gender=fem~~number=sing
�
иглу����иглу_и'глу�6иглу~~POS=NOUN~~case=nom~~gender=neut~~number=sing�7иглу~~POS=NOUN~~case=prep~~gender=neut~~number=sing�7иглу~~POS=NOUN~~case=prep~~gender=neut~~number=plur�6иглу~~POS=NOUN~~case=gen~~gender=neut~~number=sing�6иглу~~POS=NOUN~~case=acc~~gender=neut~~number=sing�6иглу~~POS=NOUN~~case=nom~~gender=neut~~number=plur�6иглу~~POS=NOUN~~case=dat~~gender=neut~~number=sing�6иглу~~POS=NOUN~~case=ins~~gender=neut~~number=plur�6иглу~~POS=NOUN~~case=dat~~gender=neut~~number=plur�6иглу~~POS=NOUN~~case=gen~~gender=neut~~number=plur�6иглу~~POS=NOUN~~case=ins~~gender=neut~~number=sing�6иглу~~POS=NOUN~~case=acc~~gender=neut~~number=plur
�
иглы����иглы_и'глы �)игла~~POS=NOUN~~case=acc~~number=plur�)игла~~POS=NOUN~~case=nom~~number=plur
R
иглы����иглы_иглы'�)игла~~POS=NOUN~~case=gen~~number=sing
�
игрунка&���� игрунка_игрунка' �/игрунок~~POS=NOUN~~case=gen~~gender=masc�/игрунок~~POS=NOUN~~case=acc~~gender=masc
i
игрунка&���� игрунка_игру'нка�.игрунка~~POS=NOUN~~case=nom~~gender=fem
�
игры����игры_и'гры �)игра~~POS=NOUN~~case=acc~~number=plur�)игра~~POS=NOUN~~case=nom~~number=plur
R
игры����игры_игры'�)игра~~POS=NOUN~~case=gen~~number=sing
~
избегаешь.����(&избегаешь_избега'ешь �5избегать~~POS=VERB~~aspect=imperf~~tense=pres
y
избегаешь.����(&избегаешь_избе'гаешь�2избегать~~POS=VERB~~aspect=perf~~tense=fut
l
избегать*����$"избегать_избега'ть �)избегать~~POS=VERB~~aspect=imperf
h
избегать*����$"избегать_избе'гать�'избегать~~POS=VERB~~aspect=perf
r
избегаю&���� избегаю_избега'ю �5избегать~~POS=VERB~~aspect=imperf~~tense=pres
m
избегаю&���� избегаю_избе'гаю�2избегать~~POS=VERB~~aspect=perf~~tense=fut
x
избегают*����$"избегают_избега'ют �5избегать~~POS=VERB~~aspect=imperf~~tense=pres
s
избегают*����$"избегают_избе'гают�2избегать~~POS=VERB~~aspect=perf~~tense=fut
T
избы����избы_избы' �)изба~~POS=NOUN~~case=gen~~number=sing
~
избы����избы_и'збы�)изба~~POS=NOUN~~case=acc~~number=plur�)изба~~POS=NOUN~~case=nom~~number=plur
M
изверг"����изверг_и'зверг �изверг~~POS=NOUN
S
изверг"����изверг_изве'рг�извергнуть~~POS=VERB
�
извести&���� извести_и'звести �0известь~~POS=NOUN~~case=prep~~number=sing�/известь~~POS=NOUN~~case=gen~~number=sing�/известь~~POS=NOUN~~case=dat~~number=sing�/известь~~POS=NOUN~~case=nom~~number=plur�/известь~~POS=NOUN~~case=acc~~number=plur
�
извести&���� извести_извести'�&известить~~POS=VERB~~fPOS=VBC�!извести~~POS=VERB~~fPOS=VB
L
издали"����издали_и'здали �издали~~POS=ADV
K
издали"����издали_изда'ли�издать~~POS=VERB
�
изморозь*����$"изморозь_и'зморозь �$изморозь~~POS=NOUN~~case=nom�$изморозь~~POS=NOUN~~case=acc
_
изморозь*����$"изморозь_изморо'зь�изморозить~~POS=VERB
4
икаешь"����икаешь_ика'ешь 
.

икать����икать_ика'ть 
(
икаю����икаю_ика'ю 
.

икают����икают_ика'ют 
T
икры����икры_икры' �)икра~~POS=NOUN~~case=gen~~number=sing
~
икры����икры_и'кры�)икра~~POS=NOUN~~case=acc~~number=plur�)икра~~POS=NOUN~~case=nom~~number=plur
�
инспектора2����,*инспектора_инспе'ктора �3инспектор~~POS=NOUN~~case=acc~~number=sing�3инспектор~~POS=NOUN~~case=gen~~number=sing
�
инспектора2����,*инспектора_инспектора'�3инспектор~~POS=NOUN~~case=nom~~number=plur
�
инструктора6����0.инструктора_инстру'ктора �5инструктор~~POS=NOUN~~case=acc~~number=sing�5инструктор~~POS=NOUN~~case=gen~~number=sing
�
инструктора6����0.инструктора_инструктора'�5инструктор~~POS=NOUN~~case=nom~~number=plur
(
ирис����ирис_и'рис 
:
ирисами&���� ирисами_ири'сами 
@
ирисовый*����$"ирисовый_ири'совый 
.

ирисы����ирисы_и'рисы 
�

ирисы����ирисы_ири'сы�8ириса~~POS=NOUN~~case=nom~~number=plur~~proper=true�8ириса~~POS=NOUN~~case=gen~~number=sing~~proper=true
A

иском����иском_и'ском �иск~~POS=NOUN
F

иском����иском_иско'м�искомый~~POS=ADJ
K
искрою"����искрою_и'скрою �искра~~POS=NOUN
O
искрою"����искрою_искрою'�искроить~~POS=VERB
p
испили"����испили_испи'ли �9испить~~POS=VERB~~mood=ind~~number=plur~~tense=past
p
испили"����испили_испили'�;испилить~~POS=VERB~~mood=imp~~number=sing~~person=2
�
испитое&���� испитое_испи'тое � испить~~POS=VERB~~case=nom� испить~~POS=VERB~~case=acc
�
испитое&���� испитое_испито'е�!испитой~~POS=ADJ~~case=nom�!испитой~~POS=ADJ~~case=acc
�
испитой&���� испитой_испи'той � испить~~POS=VERB~~case=dat� испить~~POS=VERB~~case=ins�!испить~~POS=VERB~~case=prep� испить~~POS=VERB~~case=gen
�
испитой&���� испитой_испито'й�.испитой~~POS=ADJ~~case=prep~~gender=fem�-испитой~~POS=ADJ~~case=dat~~gender=fem�.испитой~~POS=ADJ~~case=nom~~gender=masc�.испитой~~POS=ADJ~~case=acc~~gender=masc�-испитой~~POS=ADJ~~case=gen~~gender=fem�-испитой~~POS=ADJ~~case=ins~~gender=fem
G
истекшая����истёкшая �истечь~~POS=VERB
Z
истекшая*����$"истекшая_исте'кшая�истекший~~POS=ADJ
t
истекшие����истёкшие � истечь~~POS=VERB~~case=nom� истечь~~POS=VERB~~case=acc
�
истекшие*����$"истекшие_исте'кшие�#истекший~~POS=ADJ~~case=nom�#истекший~~POS=ADJ~~case=acc
t
истекший����истёкший � истечь~~POS=VERB~~case=nom� истечь~~POS=VERB~~case=acc
�
истекший*����$"истекший_исте'кший�#истекший~~POS=ADJ~~case=nom�#истекший~~POS=ADJ~~case=acc
�
истекшим*����$"истекшим_исте'кшим �=истекший~~POS=ADJ~~case=ins~~gender=masc~~number=sing�=истекший~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
истекшим����истёкшим�:истечь~~POS=VERB~~case=ins~~gender=masc~~number=sing�:истечь~~POS=VERB~~case=ins~~gender=neut~~number=sing
*
источен����источён 
@
источена*����$"источена_исто'чена 
L
источенной2����,*источенной_исто'ченной 
L
источенную2����,*источенную_исто'ченную 
L
источенный2����,*источенный_исто'ченный 
@
источено*����$"источено_исто'чено 
@
источены*����$"источены_источены' 
:
источит&���� источит_исто'чит 

к
����к 

к����	к_letter*
к
A
кади����кади_кади' �кадить~~POS=VERB
�
кади����кади_ка'ди�6кади~~POS=NOUN~~case=nom~~gender=masc~~number=plur�5кадь~~POS=NOUN~~case=gen~~gender=fem~~number=sing�6кади~~POS=NOUN~~case=nom~~gender=masc~~number=sing�7кади~~POS=NOUN~~case=prep~~gender=masc~~number=sing�6кади~~POS=NOUN~~case=acc~~gender=masc~~number=plur�6кади~~POS=NOUN~~case=gen~~gender=masc~~number=plur�6кадь~~POS=NOUN~~case=prep~~gender=fem~~number=sing�5кадь~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7кади~~POS=NOUN~~case=prep~~gender=masc~~number=plur�6кади~~POS=NOUN~~case=acc~~gender=masc~~number=sing�6кади~~POS=NOUN~~case=dat~~gender=masc~~number=plur�6кади~~POS=NOUN~~case=ins~~gender=masc~~number=plur�6кади~~POS=NOUN~~case=ins~~gender=masc~~number=sing�6кади~~POS=NOUN~~case=gen~~gender=masc~~number=sing�5кадь~~POS=NOUN~~case=dat~~gender=fem~~number=sing�6кади~~POS=NOUN~~case=dat~~gender=masc~~number=sing�5кадь~~POS=NOUN~~case=nom~~gender=fem~~number=plur
G

казан����казан_ка'зан �казать~~POS=VERB
n

казан����казан_каза'н�казан~~POS=NOUN~~case=nom�казан~~POS=NOUN~~case=acc
K
казана"����казана_казана' �казан~~POS=NOUN
K
казана"����казана_ка'зана�казать~~POS=VERB
�

казни����казни_ка'зни �+казнь~~POS=NOUN~~case=nom~~number=plur�+казнь~~POS=NOUN~~case=gen~~number=sing�+казнь~~POS=NOUN~~case=dat~~number=sing�+казнь~~POS=NOUN~~case=acc~~number=plur�,казнь~~POS=NOUN~~case=prep~~number=sing
~

казни����казни_казни'�%казнить~~POS=VERB~~aspect=perf�'казнить~~POS=VERB~~aspect=imperf
�

кайла����кайла_ка'йла �8кайло~~POS=NOUN~~case=gen~~gender=neut~~number=sing�8кайло~~POS=NOUN~~case=nom~~gender=neut~~number=plur�8кайло~~POS=NOUN~~case=acc~~gender=neut~~number=plur
f

кайла����кайла_кайла'�7кайла~~POS=NOUN~~case=nom~~gender=fem~~number=sing
v

какая����какая_кака'я �!какой~~POS=DET~~animacy=inan�!какой~~POS=DET~~animacy=anim
E

какая����какая_ка'кая�какать~~POS=VERB
�
кали����кали_ка'ли �)кали~~POS=NOUN~~case=dat~~number=sing�)кали~~POS=NOUN~~case=ins~~number=plur�)кали~~POS=NOUN~~case=acc~~number=sing�)кали~~POS=NOUN~~case=gen~~number=plur�)кали~~POS=NOUN~~case=gen~~number=sing�*кали~~POS=NOUN~~case=prep~~number=sing�)кали~~POS=NOUN~~case=nom~~number=plur�)кали~~POS=NOUN~~case=acc~~number=plur�*кали~~POS=NOUN~~case=prep~~number=plur�)кали~~POS=NOUN~~case=dat~~number=plur�)кали~~POS=NOUN~~case=nom~~number=sing�)кали~~POS=NOUN~~case=ins~~number=sing
?
кали����кали_кали'�калить~~POS=VERB
4
калига"����калига_кали'га 
4
калиги"����калиги_кали'ги 
�
канюка"����канюка_каню'ка �-канюка~~POS=NOUN~~case=nom~~gender=masc�,канюка~~POS=NOUN~~case=nom~~gender=fem
�
канюка"����канюка_канюка'�+канюк~~POS=NOUN~~case=acc~~gender=masc�+канюк~~POS=NOUN~~case=gen~~gender=masc
b
капель"����капель_ка'пель �+капля~~POS=NOUN~~case=gen~~number=plur
b
капель"����капель_капе'ль�-капель~~POS=NOUN~~case=nom~~number=sing
F
капельный.����(&капельный_ка'пельный 
F
капельным.����(&капельным_ка'пельным 
&
капоте����капоте 
�
каре����каре_каре' �Eкаре~~POS=NOUN~~case=prep~~gender=neut~~number=sing~~proper=false�Dкаре~~POS=NOUN~~case=nom~~gender=neut~~number=plur~~proper=false�Dкаре~~POS=NOUN~~case=acc~~gender=neut~~number=sing~~proper=false�Dкаре~~POS=NOUN~~case=gen~~gender=neut~~number=sing~~proper=false�Eкаре~~POS=NOUN~~case=prep~~gender=neut~~number=plur~~proper=false�Dкаре~~POS=NOUN~~case=gen~~gender=neut~~number=plur~~proper=false�Dкаре~~POS=NOUN~~case=dat~~gender=neut~~number=sing~~proper=false�Dкаре~~POS=NOUN~~case=ins~~gender=neut~~number=plur~~proper=false�Dкаре~~POS=NOUN~~case=dat~~gender=neut~~number=plur~~proper=false�Dкаре~~POS=NOUN~~case=ins~~gender=neut~~number=sing~~proper=false�Dкаре~~POS=NOUN~~case=acc~~gender=neut~~number=plur~~proper=false�Dкаре~~POS=NOUN~~case=nom~~gender=neut~~number=sing~~proper=false
�
каре����каре_ка'ре�Dкара~~POS=NOUN~~case=prep~~gender=fem~~number=sing~~proper=false�Cкара~~POS=NOUN~~case=dat~~gender=fem~~number=sing~~proper=false�)кара~~POS=NOUN~~case=dat~~proper=true�*кара~~POS=NOUN~~case=prep~~proper=true�карий~~POS=ADJ
W
карчей"����карчей_карче'й � карча~~POS=NOUN~~gender=fem
T
карчей"����карчей_ка'рчей�карч~~POS=NOUN~~gender=masc
:
катанье&���� катанье_ката'нье 
@
катаньем*����$"катаньем_ката'ньем 
b
катера"����катера_ка'тера �+катер~~POS=NOUN~~case=gen~~number=sing
�
катера"����катера_катера'�+катер~~POS=NOUN~~case=acc~~number=plur�+катер~~POS=NOUN~~case=nom~~number=plur
�

катки����катки_катки' �8каток~~POS=NOUN~~case=nom~~gender=masc~~number=plur�8каток~~POS=NOUN~~case=acc~~gender=masc~~number=plur
D

катки����катки_ка'тки�каткий~~POS=ADJ
p

каток����каток_като'к �каток~~POS=NOUN~~case=nom�каток~~POS=NOUN~~case=acc
D

каток����каток_ка'ток�каткий~~POS=ADJ
4
кашица"����кашица_ка'шица 
4
кашицу"����кашицу_ка'шицу 
I
кедров"����кедров_ке'дров �кедр~~POS=NOUN
N
кедров"����кедров_кедро'в�кедровый~~POS=ADJ
2
кенигсегг����кенигсегг 
b
кивера"����кивера_ки'вера �+кивер~~POS=NOUN~~case=gen~~number=sing
�
кивера"����кивера_кивера'�+кивер~~POS=NOUN~~case=acc~~number=plur�+кивер~~POS=NOUN~~case=nom~~number=plur
�
кии����кии_кии' �5кий~~POS=NOUN~~case=acc~~number=plur~~proper=false�5кий~~POS=NOUN~~case=nom~~number=plur~~proper=false
Y
кии����кии_ки'и�6кий~~POS=NOUN~~case=prep~~number=sing~~proper=false
R
кила����кила_ки'ла �'кил~~POS=NOUN~~case=gen~~gender=masc
Q
кила����кила_кила'�(кила~~POS=NOUN~~case=nom~~gender=fem
�
килограммов6����0.килограммов_килогра'ммов �3килограмм~~POS=NOUN~~case=gen~~number=plur
v
килограммов6����0.килограммов_килограммо'в�#килограммовый~~POS=ADJ
{
километров����километров �Bкилометров~~POS=NOUN~~case=gen~~gender=masc~~number=plur
�
километров2����,*километров_километро'в�Aкилометров~~POS=ADJ~~case=nom~~gender=masc~~number=sing
�
килы����килы_ки'лы �4кил~~POS=NOUN~~case=acc~~gender=masc~~number=plur�4кил~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
килы����килы_килы'�5кила~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5кила~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5кила~~POS=NOUN~~case=nom~~gender=fem~~number=plur
L
кипячены����кипячёны �кипячёный~~POS=ADJ
[
кипячены*����$"кипячены_кипячены'�кипятить~~POS=VERB
.

кирза����кирза_ки'рза 
.

кирка����кирка_кирка' 
�

кирки����кирки_ки'рки �+кирка~~POS=NOUN~~case=acc~~number=plur�+кирка~~POS=NOUN~~case=nom~~number=plur
Z

кирки����кирки_кирки'�+кирка~~POS=NOUN~~case=gen~~number=sing
4
киркой"����киркой_кирко'й 
.

кирку����кирку_кирку' 
F
кирпичина.����(&кирпичина_кирпи'чина 
K
киса����киса_ки'са � киса~~POS=NOUN~~animacy=anim
I
киса����киса_киса'� киса~~POS=NOUN~~animacy=inan
F

кисла����кисла_кисла' �кислый~~POS=ADJ
G

кисла����кисла_ки'сла�киснуть~~POS=VERB
�
кислоты&���� кислоты_кисло'ты �/кислота~~POS=NOUN~~case=acc~~number=plur�/кислота~~POS=NOUN~~case=nom~~number=plur
j
кислоты&���� кислоты_кислоты'�/кислота~~POS=NOUN~~case=gen~~number=sing
(
кисы����кисы_ки'сы 
d
кителя"����кителя_ки'теля �-китель~~POS=NOUN~~case=gen~~number=sing
�
кителя"����кителя_кителя'�-китель~~POS=NOUN~~case=acc~~number=plur�-китель~~POS=NOUN~~case=nom~~number=plur
:
кишмиша&���� кишмиша_кишми'ша 
G

клади����клади_клади' �класть~~POS=VERB
�

клади����клади_кла'ди�+кладь~~POS=NOUN~~case=dat~~number=sing�+кладь~~POS=NOUN~~case=nom~~number=plur�+кладь~~POS=NOUN~~case=acc~~number=plur�,кладь~~POS=NOUN~~case=prep~~number=sing�+кладь~~POS=NOUN~~case=gen~~number=sing
G

кладу����кладу_кладу' �класть~~POS=VERB
A

кладу����кладу_кла'ду�клад~~POS=NOUN
j
клевера&���� клевера_кле'вера �-клевер~~POS=NOUN~~case=gen~~number=sing
�
клевера&���� клевера_клевера'�-клевер~~POS=NOUN~~case=acc~~number=plur�-клевер~~POS=NOUN~~case=nom~~number=plur
4
клеена"����клеена_кле'ена 
d
клейма"����клейма_клейма' �-клеймо~~POS=NOUN~~case=gen~~number=sing
�
клейма"����клейма_кле'йма�-клеймо~~POS=NOUN~~case=acc~~number=plur�-клеймо~~POS=NOUN~~case=nom~~number=plur
.
клеймены����клеймёны 
;
кленов����клёнов �клён~~POS=NOUN
O
кленов"����кленов_клено'в�кленовый~~POS=ADJ 
\

клети����клети_клети' �+клеть~~POS=NOUN~~case=loc~~number=sing
�

клети����клети_кле'ти�+клеть~~POS=NOUN~~case=dat~~number=sing�+клеть~~POS=NOUN~~case=gen~~number=sing�+клеть~~POS=NOUN~~case=acc~~number=plur�+клеть~~POS=NOUN~~case=nom~~number=plur�,клеть~~POS=NOUN~~case=prep~~number=sing
�

клещи����клещи_кле'щи �0клещи~~POS=NOUN~~case=nom~~gender=pl_tantum�0клещи~~POS=NOUN~~case=acc~~gender=pl_tantum
e

клещи����клещи_клещи'�6клещ~~POS=NOUN~~case=nom~~gender=masc~~number=plur
A
клею����клею_кле'ю �клеить~~POS=VERB
E
клею����клею_клею'�клей~~POS=NOUN~~case=loc
�
кливера&���� кливера_кливера' �-кливер~~POS=NOUN~~case=acc~~number=plur�-кливер~~POS=NOUN~~case=nom~~number=plur
h
кливера&���� кливера_кли'вера�-кливер~~POS=NOUN~~case=gen~~number=sing
r
клинкера*����$"клинкера_кли'нкера �/клинкер~~POS=NOUN~~case=gen~~number=sing
�
клинкера*����$"клинкера_клинкера'�/клинкер~~POS=NOUN~~case=acc~~number=plur�/клинкер~~POS=NOUN~~case=nom~~number=plur
j
клипера&���� клипера_клипера' �-клипер~~POS=NOUN~~case=nom~~number=plur
h
клипера&���� клипера_кли'пера�-клипер~~POS=NOUN~~case=gen~~number=sing
:
клубами&���� клубами_клу'бами 
4
клубов"����клубов_клу'бов 
.

клубы����клубы_клу'бы 
X
книговедение:����42книговедение_книгове'дение 
t

когти����когти_ко'гти � коготь~~POS=NOUN~~case=nom� коготь~~POS=NOUN~~case=acc
G

когти����когти_когти'�когтить~~POS=VERB
G

когтя����когтя_ко'гтя �коготь~~POS=NOUN
G

когтя����когтя_когтя'�когтить~~POS=VERB
�
кожаном&���� кожаном_ко'жаном �$кожаный~~POS=ADJ~~gender=masc�$кожаный~~POS=ADJ~~gender=neut
�
кожаном&���� кожаном_кожано'м�"кожан~~POS=NOUN~~animacy=inan�"кожан~~POS=NOUN~~animacy=anim
N
кожаны"����кожаны_ко'жаны �кожаный~~POS=ADJ
�
кожаны"����кожаны_кожаны'�,кожан~~POS=NOUN~~animacy=inan~~case=nom�,кожан~~POS=NOUN~~animacy=anim~~case=nom�кожан~~POS=NOUN~~case=acc
r

козел����
козёл �,козёл~~POS=NOUN~~animacy=anim~~case=nom�козёл~~POS=NOUN~~case=acc
[

козел����козел_ко'зел�,козёл~~POS=NOUN~~animacy=inan~~case=nom
�
козлами&���� козлами_козла'ми �/козёл~~POS=NOUN~~animacy=inan~~gender=masc�/козёл~~POS=NOUN~~animacy=anim~~gender=masc
a
козлами&���� козлами_ко'злами�&козлы~~POS=NOUN~~gender=pl_tantum
�
козлах"����козлах_козла'х �/козёл~~POS=NOUN~~animacy=inan~~gender=masc�/козёл~~POS=NOUN~~animacy=anim~~gender=masc
[
козлах"����козлах_ко'злах�&козлы~~POS=NOUN~~gender=pl_tantum
4
козлищ"����козлищ_козли'щ 
�
козлище&���� козлище_козли'ще �0козлище~~POS=NOUN~~case=prep~~gender=masc�/козлище~~POS=NOUN~~case=dat~~gender=masc�/козлище~~POS=NOUN~~case=nom~~gender=masc
�
козлище&���� козлище_ко'злище�/козлище~~POS=NOUN~~case=acc~~gender=neut�/козлище~~POS=NOUN~~case=nom~~gender=neut�0козлище~~POS=NOUN~~case=prep~~gender=neut
�

козлы����козлы_козлы' �0козлы~~POS=NOUN~~case=acc~~gender=pl_tantum�0козлы~~POS=NOUN~~case=nom~~gender=pl_tantum
h

козлы����козлы_ко'злы�9козёл~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc
T
козы����козы_ко'зы �)коза~~POS=NOUN~~case=nom~~number=plur
R
козы����козы_козы'�)коза~~POS=NOUN~~case=gen~~number=sing
\
козырная*����$"козырная_козырна'я �козырной~~POS=ADJ
Z
козырная*����$"козырная_козы'рная�козырный~~POS=ADJ
�
козырного.����(&козырного_козырно'го �0козырной~~POS=ADJ~~case=gen~~gender=masc�0козырной~~POS=ADJ~~case=acc~~gender=masc�0козырной~~POS=ADJ~~case=gen~~gender=neut
�
козырного.����(&козырного_козы'рного�0козырный~~POS=ADJ~~case=gen~~gender=masc�0козырный~~POS=ADJ~~case=acc~~gender=masc�0козырный~~POS=ADJ~~case=gen~~gender=neut
�
козырной*����$"козырной_козы'рной �0козырный~~POS=ADJ~~case=prep~~gender=fem�/козырный~~POS=ADJ~~case=dat~~gender=fem�/козырный~~POS=ADJ~~case=gen~~gender=fem�/козырный~~POS=ADJ~~case=ins~~gender=fem
�
козырной*����$"козырной_козырно'й�0козырной~~POS=ADJ~~case=prep~~gender=fem�/козырной~~POS=ADJ~~case=dat~~gender=fem�0козырной~~POS=ADJ~~case=nom~~gender=masc�0козырной~~POS=ADJ~~case=acc~~gender=masc�/козырной~~POS=ADJ~~case=gen~~gender=fem�/козырной~~POS=ADJ~~case=ins~~gender=fem
�
козырные*����$"козырные_козырны'е �#козырной~~POS=ADJ~~case=nom�#козырной~~POS=ADJ~~case=acc
�
козырные*����$"козырные_козы'рные�#козырный~~POS=ADJ~~case=nom�#козырный~~POS=ADJ~~case=acc
b
козырными.����(&козырными_козы'рными �козырный~~POS=ADJ
`
козырными.����(&козырными_козырны'ми�козырной~~POS=ADJ
�
козырных*����$"козырных_козы'рных �$козырный~~POS=ADJ~~case=prep�#козырный~~POS=ADJ~~case=gen�#козырный~~POS=ADJ~~case=acc
�
козырных*����$"козырных_козырны'х�$козырной~~POS=ADJ~~case=prep�#козырной~~POS=ADJ~~case=gen�#козырной~~POS=ADJ~~case=acc
.

коина����коина_кои'на 
d
кокиля"����кокиля_коки'ля �-кокиль~~POS=NOUN~~case=gen~~number=sing
�
кокиля"����кокиля_кокиля'�-кокиль~~POS=NOUN~~case=acc~~number=plur�-кокиль~~POS=NOUN~~case=nom~~number=plur
l
колбасы&���� колбасы_колбасы' �/колбаса~~POS=NOUN~~case=gen~~number=sing
�
колбасы&���� колбасы_колба'сы�/колбаса~~POS=NOUN~~case=acc~~number=plur�/колбаса~~POS=NOUN~~case=nom~~number=plur
b
колера"����колера_ко'лера �+колер~~POS=NOUN~~case=gen~~number=sing
�
колера"����колера_колера'�+колер~~POS=NOUN~~case=acc~~number=plur�+колер~~POS=NOUN~~case=nom~~number=plur
d
колеса"����колеса_колеса' �-колесо~~POS=NOUN~~case=gen~~number=sing
�
колеса����колёса�-колесо~~POS=NOUN~~case=acc~~number=plur�-колесо~~POS=NOUN~~case=nom~~number=plur
G

колет����колет_ко'лет �колоть~~POS=VERB
n

колет����колет_коле'т�колет~~POS=NOUN~~case=nom�колет~~POS=NOUN~~case=acc
=
коли����коли_ко'ли �коли~~POS=CONJ
?
коли����коли_коли'�колоть~~POS=VERB
[

колка����колка_ко'лка �*колка~~POS=NOUN~~case=nom~~gender=fem
Z

колка����колка_колка'�+колок~~POS=ADJ~~form=short~~gender=fem
�

колки����колки_колки' �8колок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8колок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

колки����колки_ко'лки�7колка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�7колка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7колка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�колкий~~POS=ADJ
b
колоба"����колоба_ко'лоба �+колоб~~POS=NOUN~~case=gen~~number=sing
�
колоба"����колоба_колоба'�+колоб~~POS=NOUN~~case=acc~~number=plur�+колоб~~POS=NOUN~~case=nom~~number=plur
�

колок����колок_коло'к �8колок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8колок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
~

колок����колок_ко'лок�7колка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�колкий~~POS=ADJ
�
колокола*����$"колокола_колокола' �/колокол~~POS=NOUN~~case=acc~~number=plur�/колокол~~POS=NOUN~~case=nom~~number=plur
p
колокола*����$"колокола_ко'локола�/колокол~~POS=NOUN~~case=gen~~number=sing
k
колонка&���� колонка_коло'нка �.колонка~~POS=NOUN~~case=nom~~gender=fem
�
колонка&���� колонка_колонка'�=колонок~~POS=NOUN~~animacy=inan~~case=gen~~gender=masc�=колонок~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc�/колонок~~POS=NOUN~~case=acc~~gender=masc
:
колонке&���� колонке_коло'нке 
x
колонок&���� колонок_коло'нок �;колонка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
колонок&���� колонок_колоно'к�Jколонок~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=sing�Jколонок~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=sing�<колонок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
�
кольца"����кольца_ко'льца �-кольцо~~POS=NOUN~~case=acc~~number=plur�-кольцо~~POS=NOUN~~case=nom~~number=plur
b
кольца"����кольца_кольца'�-кольцо~~POS=NOUN~~case=gen~~number=sing
�
комбикорма2����,*комбикорма_комбико'рма �3комбикорм~~POS=NOUN~~case=gen~~number=sing
�
комбикорма2����,*комбикорма_комбикорма'�3комбикорм~~POS=NOUN~~case=acc~~number=plur�3комбикорм~~POS=NOUN~~case=nom~~number=plur
q
комбикормов6����0.комбикормов_комбикормо'в �комбикорм~~POS=NOUN
v
комбикормов6����0.комбикормов_комбико'рмов�#комбикормовый~~POS=ADJ
2
коминтерн����коминтерн 
:
компаса&���� компаса_ко'мпаса 
@
компасов*����$"компасов_ко'мпасов 
@
компасом*����$"компасом_ко'мпасом 
@
комплекс*����$"комплекс_ко'мплекс 
F
комплекса.����(&комплекса_ко'мплекса 
R
комплексные6����0.комплексные_ко'мплексные 
R
комплексный6����0.комплексный_ко'мплексный 
R
комплексных6����0.комплексных_ко'мплексных 
;
кому����кому_кому' �кто~~POS=PRON
{
кому����кому_ко'му�'ком~~POS=NOUN~~case=dat~~gender=masc�(кома~~POS=NOUN~~case=acc~~gender=fem
�
кондуктора2����,*кондуктора_конду'ктора �3кондуктор~~POS=NOUN~~case=acc~~number=sing�Aкондуктор~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
�
кондуктора2����,*кондуктора_кондуктора'�3кондуктор~~POS=NOUN~~case=nom~~number=plur

кондукторам6����0.кондукторам_конду'кторам �*кондуктор~~POS=NOUN~~animacy=inan
}
кондукторам6����0.кондукторам_кондуктора'м�*кондуктор~~POS=NOUN~~animacy=anim
�
кондукторами:����42кондукторами_конду'кторами �*кондуктор~~POS=NOUN~~animacy=inan
�
кондукторами:����42кондукторами_кондуктора'ми�*кондуктор~~POS=NOUN~~animacy=anim
�
кондукторов6����0.кондукторов_конду'кторов �4кондуктор~~POS=NOUN~~animacy=inan~~case=gen
�
кондукторов6����0.кондукторов_кондукторо'в�4кондуктор~~POS=NOUN~~animacy=anim~~case=gen�&кондуктор~~POS=NOUN~~case=acc
A

конов����конов_коно'в �кон~~POS=NOUN
F

конов����конов_ко'нов�коновый~~POS=ADJ
j
консерваторскийF����@>консерваторский_консерва'торский 
E
кону����кону_кону' �кон~~POS=NOUN~~case=loc
C
кону����кону_ко'ну�кон~~POS=NOUN~~case=dat
b
конуса"����конуса_ко'нуса �+конус~~POS=NOUN~~case=gen~~number=sing
�
конуса"����конуса_конуса'�+конус~~POS=NOUN~~case=acc~~number=plur�+конус~~POS=NOUN~~case=nom~~number=plur
@
конусами*����$"конусами_ко'нусами 
:
конусов&���� конусов_ко'нусов 
�
концлагеря2����,*концлагеря_концлагеря' �5концлагерь~~POS=NOUN~~case=acc~~number=plur�5концлагерь~~POS=NOUN~~case=nom~~number=plur
�
концлагеря2����,*концлагеря_концла'геря�5концлагерь~~POS=NOUN~~case=gen~~number=sing
�

копны����копны_ко'пны �+копна~~POS=NOUN~~case=acc~~number=plur�+копна~~POS=NOUN~~case=nom~~number=plur
Z

копны����копны_копны'�+копна~~POS=NOUN~~case=gen~~number=sing
[

копра����копра_ко'пра �*копра~~POS=NOUN~~case=nom~~gender=fem
Z

копра����копра_копра'�+копёр~~POS=NOUN~~case=gen~~gender=masc
�

копры����копры_ко'пры �7копра~~POS=NOUN~~case=nom~~gender=fem~~number=plur�7копра~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7копра~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

копры����копры_копры'�8копёр~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8копёр~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
копы����копы_ко'пы �)копа~~POS=NOUN~~case=acc~~number=plur�)копа~~POS=NOUN~~case=nom~~number=plur
R
копы����копы_копы'�)копа~~POS=NOUN~~case=gen~~number=sing
�

копья����копья_ко'пья �+копьё~~POS=NOUN~~case=acc~~number=plur�+копьё~~POS=NOUN~~case=nom~~number=plur
Z

копья����копья_копья'�+копьё~~POS=NOUN~~case=gen~~number=sing
(
кора����кора_кора' 
�
коренной*����$"коренной_коренно'й �1коренной~~POS=NOUN~~case=prep~~gender=fem�0коренной~~POS=NOUN~~case=dat~~gender=fem�1коренной~~POS=NOUN~~case=nom~~gender=masc�1коренной~~POS=NOUN~~case=acc~~gender=masc�0коренной~~POS=NOUN~~case=gen~~gender=fem�0коренной~~POS=NOUN~~case=ins~~gender=fem�0коренной~~POS=ADJ~~case=prep~~gender=fem�/коренной~~POS=ADJ~~case=dat~~gender=fem�0коренной~~POS=ADJ~~case=nom~~gender=masc�0коренной~~POS=ADJ~~case=acc~~gender=masc�/коренной~~POS=ADJ~~case=gen~~gender=fem�/коренной~~POS=ADJ~~case=ins~~gender=fem
�
коренной����корённой� корить~~POS=VERB~~case=gen� корить~~POS=VERB~~case=ins�!корить~~POS=VERB~~case=prep� корить~~POS=VERB~~case=dat
�
кори����кори_ко'ри �)корь~~POS=NOUN~~case=gen~~number=sing�)корь~~POS=NOUN~~case=dat~~number=sing�)корь~~POS=NOUN~~case=nom~~number=plur�)корь~~POS=NOUN~~case=acc~~number=plur�*корь~~POS=NOUN~~case=prep~~number=sing
?
кори����кори_кори'�корить~~POS=VERB
�

корма����корма_корма' �7корма~~POS=NOUN~~case=nom~~gender=fem~~number=sing�6корм~~POS=NOUN~~case=nom~~gender=masc~~number=plur�6корм~~POS=NOUN~~case=acc~~gender=masc~~number=plur
e

корма����корма_ко'рма�6корм~~POS=NOUN~~case=gen~~gender=masc~~number=sing
[

корму����корму_корму' �*корма~~POS=NOUN~~case=acc~~gender=fem
�

корму����корму_ко'рму�)корм~~POS=NOUN~~case=par~~gender=masc�)корм~~POS=NOUN~~case=dat~~gender=masc
b
короба"����короба_ко'роба �+короб~~POS=NOUN~~case=gen~~number=sing
�
короба"����короба_короба'�+короб~~POS=NOUN~~case=acc~~number=plur�+короб~~POS=NOUN~~case=nom~~number=plur
k
коробка&���� коробка_коро'бка �.коробка~~POS=NOUN~~case=nom~~gender=fem
j
коробка&���� коробка_коробка'�/коробок~~POS=NOUN~~case=gen~~gender=masc
�
коробке&���� коробке_коро'бке �.коробка~~POS=NOUN~~case=dat~~gender=fem�/коробка~~POS=NOUN~~case=prep~~gender=fem
k
коробке&���� коробке_коробке'�0коробок~~POS=NOUN~~case=prep~~gender=masc
�
коробки&���� коробки_коро'бки �;коробка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�;коробка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�;коробка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
коробки&���� коробки_коробки'�<коробок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�<коробок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
k
коробку&���� коробку_коро'бку �.коробка~~POS=NOUN~~case=acc~~gender=fem
j
коробку&���� коробку_коробку'�/коробок~~POS=NOUN~~case=dat~~gender=masc
x
коробок&���� коробок_коро'бок �;коробка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
коробок&���� коробок_коробо'к�<коробок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�<коробок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
@
королева*����$"королева_короле'ва 
@
королева����королёва:академика
j
корпуса&���� корпуса_ко'рпуса �-корпус~~POS=NOUN~~case=gen~~number=sing
�
корпуса&���� корпуса_корпуса'�-корпус~~POS=NOUN~~case=acc~~number=plur�-корпус~~POS=NOUN~~case=nom~~number=plur
@
корпусам*����$"корпусам_корпуса'м 
F
корпусами.����(&корпусами_корпуса'ми 
@
корпусах*����$"корпусах_корпуса'х 
d
корпусная.����(&корпусная_ко'рпусная �корпусный~~POS=ADJ
b
корпусная.����(&корпусная_корпусна'я�корпусной~~POS=ADJ
�
корпусное.����(&корпусное_корпусно'е �%корпусной~~POS=ADJ~~case=nom�%корпусной~~POS=ADJ~~case=acc
�
корпусное.����(&корпусное_ко'рпусное�%корпусный~~POS=ADJ~~case=nom�%корпусный~~POS=ADJ~~case=acc
�
корпусной.����(&корпусной_ко'рпусной �2корпусный~~POS=ADJ~~case=prep~~gender=fem�1корпусный~~POS=ADJ~~case=ins~~gender=fem�1корпусный~~POS=ADJ~~case=dat~~gender=fem�1корпусный~~POS=ADJ~~case=gen~~gender=fem
�
корпусной.����(&корпусной_корпусно'й�1корпусной~~POS=ADJ~~case=ins~~gender=fem�2корпусной~~POS=ADJ~~case=prep~~gender=fem�1корпусной~~POS=ADJ~~case=gen~~gender=fem�1корпусной~~POS=ADJ~~case=dat~~gender=fem�2корпусной~~POS=ADJ~~case=nom~~gender=masc�2корпусной~~POS=ADJ~~case=acc~~gender=masc
@
корпусов*����$"корпусов_корпусо'в 
.

косит����косит_ко'сит 
4
косишь"����косишь_ко'сишь 
�

кости����кости_ко'сти �9кость~~POS=NOUN~~case=acc~~number=plur~~proper=false�9кость~~POS=NOUN~~case=gen~~number=sing~~proper=false�:кость~~POS=NOUN~~case=prep~~number=sing~~proper=false�9кость~~POS=NOUN~~case=dat~~number=sing~~proper=false�9кость~~POS=NOUN~~case=nom~~number=plur~~proper=false�8костя~~POS=NOUN~~case=nom~~number=plur~~proper=true�8костя~~POS=NOUN~~case=gen~~number=sing~~proper=true
G

кости����кости_кости'�костить~~POS=VERB
�
кострового2����,*кострового_кострово'го �&костровой~~POS=NOUN~~case=gen�&костровой~~POS=NOUN~~case=acc
�
кострового2����,*кострового_костро'вого�2костровый~~POS=ADJ~~case=gen~~gender=masc�2костровый~~POS=ADJ~~case=acc~~gender=masc�2костровый~~POS=ADJ~~case=gen~~gender=neut
T
косы����косы_ко'сы �)коса~~POS=NOUN~~case=acc~~number=plur
v
косы����косы_косы'�7коса~~POS=NOUN~~case=gen~~number=sing~~proper=false�косой~~POS=ADJ
.

косят����косят_ко'сят 
\
котловая*����$"котловая_котлова'я �котловой~~POS=ADJ
Z
котловая*����$"котловая_котло'вая�котловый~~POS=ADJ
�
котловой*����$"котловой_котло'вой �#котлова~~POS=NOUN~~case=prep�"котлова~~POS=NOUN~~case=ins�"котлова~~POS=NOUN~~case=gen�"котлова~~POS=NOUN~~case=dat�0котловый~~POS=ADJ~~case=prep~~gender=fem�/котловый~~POS=ADJ~~case=dat~~gender=fem�/котловый~~POS=ADJ~~case=gen~~gender=fem�/котловый~~POS=ADJ~~case=ins~~gender=fem
�
котловой*����$"котловой_котлово'й�0котловой~~POS=ADJ~~case=prep~~gender=fem�/котловой~~POS=ADJ~~case=dat~~gender=fem�0котловой~~POS=ADJ~~case=nom~~gender=masc�0котловой~~POS=ADJ~~case=acc~~gender=masc�/котловой~~POS=ADJ~~case=gen~~gender=fem�/котловой~~POS=ADJ~~case=ins~~gender=fem
|
коши����коши_ко'ши �'кош~~POS=NOUN~~case=nom~~number=plur�'кош~~POS=NOUN~~case=acc~~number=plur
|
коши����коши_коши'�(кош~~POS=NOUN~~case=nom~~animacy=anim�(кош~~POS=NOUN~~case=acc~~animacy=anim
\

кошмы����кошмы_кошмы' �+кошма~~POS=NOUN~~case=gen~~number=sing
�

кошмы����кошмы_ко'шмы�+кошма~~POS=NOUN~~case=acc~~number=plur�+кошма~~POS=NOUN~~case=nom~~number=plur
A
кошу����кошу_кошу' �косить~~POS=VERB
9
кошу����кошу_ко'шу�кош~~POS=NOUN
i
крадущаяся2����,*крадущаяся_краду'щаяся �красться~~POS=VERB
j
крадущаяся2����,*крадущаяся_кра'дущаяся�крадущийся~~POS=ADJ
�
крадущийся2����,*крадущийся_краду'щийся �$красться~~POS=VERB~~case=nom�$красться~~POS=VERB~~case=acc
�
крадущийся2����,*крадущийся_кра'дущийся�'крадущийся~~POS=ADJ~~case=nom�'крадущийся~~POS=ADJ~~case=acc
P
красив"����красив_краси'в �красивый~~POS=ADJ
M
красив"����красив_кра'сив�красить~~POS=VERB
l
красоты&���� красоты_красоты' �/красота~~POS=NOUN~~case=gen~~number=sing
�
красоты&���� красоты_красо'ты�/красота~~POS=NOUN~~case=acc~~number=plur�/красота~~POS=NOUN~~case=nom~~number=plur
G
краю����краю_краю' �край~~POS=NOUN~~case=loc
d
краю����краю_кра'ю�край~~POS=NOUN~~case=dat�край~~POS=NOUN~~case=par
T
края����края_кра'я �)край~~POS=NOUN~~case=gen~~number=sing
~
края����края_края'�)край~~POS=NOUN~~case=acc~~number=plur�)край~~POS=NOUN~~case=nom~~number=plur
4
кредит"����кредит_креди'т 
@
кредитам*����$"кредитам_креди'там 
@
кредитов*����$"кредитов_креди'тов 
@
кредитом*����$"кредитом_креди'том 
r
крейсера*����$"крейсера_кре'йсера �/крейсер~~POS=NOUN~~case=gen~~number=sing
�
крейсера*����$"крейсера_крейсера'�/крейсер~~POS=NOUN~~case=acc~~number=plur�/крейсер~~POS=NOUN~~case=nom~~number=plur
t
кренделя*����$"кренделя_кре'нделя �1крендель~~POS=NOUN~~case=gen~~number=sing
�
кренделя*����$"кренделя_кренделя'�1крендель~~POS=NOUN~~case=acc~~number=plur�1крендель~~POS=NOUN~~case=nom~~number=plur
I

крепи����крепи_крепи' �крепить~~POS=VERB
C

крепи����крепи_кре'пи�крепь~~POS=NOUN
L
креплено����креплёно �креплёный~~POS=ADJ
Y
креплено*����$"креплено_креплено'�крепить~~POS=VERB
F
крепостей.����(&крепостей_кре'постей 
F
крепостям.����(&крепостям_кре'постям 
L
крепостями2����,*крепостями_крепостя'ми 
�
крести"����крести_крести' �'крестить~~POS=VERB~~aspect=perf�)крестить~~POS=VERB~~aspect=imperf
x
крести"����крести_кре'сти� крести~~POS=NOUN~~case=nom� крести~~POS=NOUN~~case=acc
K
крестная����крёстная �крёстная~~POS=NOUN
Z
крестная*����$"крестная_кре'стная�крестный~~POS=ADJ
�
крестное*����$"крестное_кре'стное �#крестный~~POS=ADJ~~case=nom�#крестный~~POS=ADJ~~case=acc
x
крестное����крёстное�#крёстный~~POS=ADJ~~case=nom�#крёстный~~POS=ADJ~~case=acc
:
крестны&���� крестны_кре'стны 
�
крестные����крёстные �'крёстный~~POS=NOUN~~gender=masc�&крёстная~~POS=NOUN~~gender=fem
�
крестные*����$"крестные_кре'стные�#крестный~~POS=ADJ~~case=nom�#крестный~~POS=ADJ~~case=acc
K
крестный����крёстный �крёстный~~POS=NOUN
�
крестный*����$"крестный_кре'стный�#крестный~~POS=ADJ~~case=nom�#крестный~~POS=ADJ~~case=acc
�
крестными����крёстными �'крёстный~~POS=NOUN~~gender=masc�&крёстная~~POS=NOUN~~gender=fem
`
крестными.����(&крестными_кре'стными�крестный~~POS=ADJ
�
крещена&���� крещена_крещена' �'крестить~~POS=VERB~~aspect=perf�)крестить~~POS=VERB~~aspect=imperf
D
крещена����крещёна�крещёный~~POS=ADJ
�

крови����крови_кро'ви �+кровь~~POS=NOUN~~case=dat~~number=sing�+кровь~~POS=NOUN~~case=gen~~number=sing�+кровь~~POS=NOUN~~case=acc~~number=plur�+кровь~~POS=NOUN~~case=nom~~number=plur�,кровь~~POS=NOUN~~case=prep~~number=sing
Z

крови����крови_крови'�+кровь~~POS=NOUN~~case=loc~~number=sing
.

кроен����кроен_кро'ен 
4
кроено"����кроено_кро'ено 
R
крокировать6����0.крокировать_крокирова'ть 
A
крою����крою_крою' �кроить~~POS=VERB
R
крою����крою_кро'ю�крыть~~POS=VERB�крой~~POS=NOUN
L
кругом"����кругом_круго'м �кругом~~POS=ADV
G
кругом"����кругом_кру'гом�круг~~POS=NOUN
M

кругу����кругу_кру'гу �круг~~POS=NOUN~~case=dat
K

кругу����кругу_кругу'�круг~~POS=NOUN~~case=loc
�
кружева&���� кружева_кружева' �/кружево~~POS=NOUN~~case=acc~~number=plur�/кружево~~POS=NOUN~~case=nom~~number=plur
j
кружева&���� кружева_кру'жева�/кружево~~POS=NOUN~~case=gen~~number=sing
]
кружевец*����$"кружевец_кружеве'ц �кружевцо~~POS=NOUN
[
кружевец*����$"кружевец_кру'жевец�кружевце~~POS=NOUN
�
кружевца*����$"кружевца_кру'жевца �1кружевце~~POS=NOUN~~case=acc~~number=plur�1кружевце~~POS=NOUN~~case=nom~~number=plur�1кружевце~~POS=NOUN~~case=gen~~number=sing
�
кружевца*����$"кружевца_кружевца'�1кружевцо~~POS=NOUN~~case=acc~~number=plur�1кружевцо~~POS=NOUN~~case=nom~~number=plur�1кружевцо~~POS=NOUN~~case=gen~~number=sing
�
кружевце*����$"кружевце_кру'жевце �%кружевце~~POS=NOUN~~case=prep�$кружевце~~POS=NOUN~~case=nom�$кружевце~~POS=NOUN~~case=acc
f
кружевце*����$"кружевце_кружевце'�%кружевцо~~POS=NOUN~~case=prep
c
кружка"����кружка_кру'жка �,кружка~~POS=NOUN~~case=nom~~gender=fem
b
кружка"����кружка_кружка'�-кружок~~POS=NOUN~~case=gen~~gender=masc
�
кружке"����кружке_кру'жке �,кружка~~POS=NOUN~~case=dat~~gender=fem�-кружка~~POS=NOUN~~case=prep~~gender=fem
c
кружке"����кружке_кружке'�.кружок~~POS=NOUN~~case=prep~~gender=masc
�
кружки"����кружки_кру'жки �9кружка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�9кружка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9кружка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
кружки"����кружки_кружки'�:кружок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�:кружок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
c
кружку"����кружку_кру'жку �,кружка~~POS=NOUN~~case=acc~~gender=fem
b
кружку"����кружку_кружку'�-кружок~~POS=NOUN~~case=dat~~gender=masc
:
крузенштерн����крузенштерн 
4
крузер"����крузер_кру'зер 
[

крупа����крупа_крупа' �*крупа~~POS=NOUN~~case=nom~~gender=fem
X

крупа����крупа_кру'па�)круп~~POS=NOUN~~case=gen~~gender=masc
[

крупу����крупу_крупу' �*крупа~~POS=NOUN~~case=acc~~gender=fem
X

крупу����крупу_кру'пу�)круп~~POS=NOUN~~case=dat~~gender=masc
�

крупы����крупы_кру'пы �6круп~~POS=NOUN~~case=nom~~gender=masc~~number=plur�7крупа~~POS=NOUN~~case=nom~~gender=fem~~number=plur�6круп~~POS=NOUN~~case=acc~~gender=masc~~number=plur�7крупа~~POS=NOUN~~case=acc~~gender=fem~~number=plur
f

крупы����крупы_крупы'�7крупа~~POS=NOUN~~case=gen~~gender=fem~~number=sing
I

кручу����кручу_кручу' �крутить~~POS=VERB
C

кручу����кручу_кру'чу�круча~~POS=NOUN
�

крыла����крыла_крыла' �+крыло~~POS=NOUN~~case=nom~~number=plur�+крыло~~POS=NOUN~~case=acc~~number=plur�+крыло~~POS=NOUN~~case=gen~~number=sing
C

крыла����крыла_кры'ла�крыть~~POS=VERB
p

крыло����крыло_крыло' �крыло~~POS=NOUN~~case=nom�крыло~~POS=NOUN~~case=acc
C

крыло����крыло_кры'ло�крыть~~POS=VERB
l
крыльца&���� крыльца_крыльца' �/крыльцо~~POS=NOUN~~case=gen~~number=sing
�
крыльца&���� крыльца_кры'льца�/крыльцо~~POS=NOUN~~case=acc~~number=plur�/крыльцо~~POS=NOUN~~case=nom~~number=plur
.

крыму����крыму_крыму' 
K

крыму����крыму_кры'му�крым~~POS=NOUN~~case=dat
�
кряжевой*����$"кряжевой_кря'жевой �0кряжевый~~POS=ADJ~~case=prep~~gender=fem�/кряжевый~~POS=ADJ~~case=dat~~gender=fem�/кряжевый~~POS=ADJ~~case=gen~~gender=fem�/кряжевый~~POS=ADJ~~case=ins~~gender=fem
�
кряжевой*����$"кряжевой_кряжево'й�0кряжевой~~POS=ADJ~~case=prep~~gender=fem�/кряжевой~~POS=ADJ~~case=dat~~gender=fem�0кряжевой~~POS=ADJ~~case=nom~~gender=masc�0кряжевой~~POS=ADJ~~case=acc~~gender=masc�/кряжевой~~POS=ADJ~~case=gen~~gender=fem�/кряжевой~~POS=ADJ~~case=ins~~gender=fem
.

кубам����кубам_куба'м 
4
кубами"����кубами_куба'ми 
T
кубарем&���� кубарем_ку'барем �кубарем~~POS=ADV
A
кубарем����кубарём�кубарь~~POS=NOUN
.

кубов����кубов_ку'бов 
U
кубовая&���� кубовая_кубова'я �кубовая~~POS=NOUN
R
кубовая&���� кубовая_ку'бовая�кубовый~~POS=ADJ
T
кубы����кубы_ку'бы �)куба~~POS=NOUN~~case=gen~~proper=true
i

кузен����кузен_кузе'н �8кузен~~POS=NOUN~~case=nom~~gender=masc~~number=sing
f

кузен����кузен_ку'зен�7кузня~~POS=NOUN~~case=gen~~gender=fem~~number=plur
b
кузова"����кузова_ку'зова �+кузов~~POS=NOUN~~case=gen~~number=sing
�
кузова"����кузова_кузова'�+кузов~~POS=NOUN~~case=acc~~number=plur�+кузов~~POS=NOUN~~case=nom~~number=plur
l
кулачка&���� кулачка_кулачка' �/кулачок~~POS=NOUN~~case=gen~~gender=masc
i
кулачка&���� кулачка_кула'чка�.кулачка~~POS=NOUN~~case=nom~~gender=fem
�
кулачки&���� кулачки_кулачки' �<кулачок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�<кулачок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
кулачки&���� кулачки_кула'чки�;кулачка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�;кулачка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
кули����кули_кули' �7куль~~POS=NOUN~~animacy=inan~~case=acc~~number=plur�7куль~~POS=NOUN~~animacy=inan~~case=nom~~number=plur
�
кули����кули_ку'ли�)кули~~POS=NOUN~~case=dat~~number=sing�)кули~~POS=NOUN~~case=ins~~number=plur�)кули~~POS=NOUN~~case=acc~~number=sing�)кули~~POS=NOUN~~case=gen~~number=plur�)кули~~POS=NOUN~~case=gen~~number=sing�)кули~~POS=NOUN~~case=nom~~number=sing�*кули~~POS=NOUN~~case=prep~~number=plur�7кули~~POS=NOUN~~animacy=anim~~case=acc~~number=plur�7кули~~POS=NOUN~~animacy=anim~~case=nom~~number=plur�)кули~~POS=NOUN~~case=dat~~number=plur�*кули~~POS=NOUN~~case=prep~~number=sing�)кули~~POS=NOUN~~case=ins~~number=sing
�
кулички&���� кулички_кули'чки �4кулички~~POS=NOUN~~case=acc~~gender=pl_tantum�4кулички~~POS=NOUN~~case=nom~~gender=pl_tantum
j
кулички&���� кулички_кулички'�/куличок~~POS=NOUN~~case=nom~~gender=masc
�
культе"����культе_культе' �,культя~~POS=NOUN~~case=dat~~gender=fem�-культя~~POS=NOUN~~case=prep~~gender=fem
a
культе"����культе_ку'льте�,культ~~POS=NOUN~~case=prep~~gender=masc
|
кума����кума_ку'ма �'кум~~POS=NOUN~~case=gen~~gender=masc�'кум~~POS=NOUN~~case=acc~~gender=masc
Q
кума����кума_кума'�(кума~~POS=NOUN~~case=nom~~gender=fem
�
купе����купе_купе' �7купе~~POS=NOUN~~case=prep~~gender=neut~~number=sing�6купе~~POS=NOUN~~case=nom~~gender=neut~~number=plur�6купе~~POS=NOUN~~case=acc~~gender=neut~~number=sing�6купе~~POS=NOUN~~case=gen~~gender=neut~~number=sing�7купе~~POS=NOUN~~case=prep~~gender=neut~~number=plur�6купе~~POS=NOUN~~case=gen~~gender=neut~~number=plur�6купе~~POS=NOUN~~case=dat~~gender=neut~~number=sing�6купе~~POS=NOUN~~case=ins~~gender=neut~~number=plur�6купе~~POS=NOUN~~case=dat~~gender=neut~~number=plur�6купе~~POS=NOUN~~case=ins~~gender=neut~~number=sing�6купе~~POS=NOUN~~case=acc~~gender=neut~~number=plur�6купе~~POS=NOUN~~case=nom~~gender=neut~~number=sing
�
купе����купе_ку'пе�6купа~~POS=NOUN~~case=prep~~gender=fem~~number=sing�5купа~~POS=NOUN~~case=dat~~gender=fem~~number=sing
�
купель"����купель_купе'ль �-купель~~POS=NOUN~~case=acc~~number=sing�-купель~~POS=NOUN~~case=nom~~number=sing
`
купель"����купель_ку'пель�+купля~~POS=NOUN~~case=gen~~number=plur
b
купола"����купола_ку'пола �+купол~~POS=NOUN~~case=gen~~number=sing
�
купола"����купола_купола'�+купол~~POS=NOUN~~case=acc~~number=plur�+купол~~POS=NOUN~~case=nom~~number=plur
�
куренной*����$"куренной_куренно'й �куренной~~POS=NOUN�0куренной~~POS=ADJ~~case=prep~~gender=fem�/куренной~~POS=ADJ~~case=dat~~gender=fem�0куренной~~POS=ADJ~~case=nom~~gender=masc�0куренной~~POS=ADJ~~case=acc~~gender=masc�/куренной~~POS=ADJ~~case=gen~~gender=fem�/куренной~~POS=ADJ~~case=ins~~gender=fem
�
куренной*����$"куренной_ку'ренной� курить~~POS=VERB~~case=gen� курить~~POS=VERB~~case=ins�!курить~~POS=VERB~~case=prep� курить~~POS=VERB~~case=dat
Q
кухарь"����кухарь_куха'рь �кухарить~~POS=VERB
K
кухарь"����кухарь_ку'харь�кухарь~~POS=NOUN
�
кучера"����кучера_ку'чера �+кучер~~POS=NOUN~~case=acc~~number=sing�+кучер~~POS=NOUN~~case=gen~~number=sing
`
кучера"����кучера_кучера'�+кучер~~POS=NOUN~~case=nom~~number=plur
=
кучу����кучу_ку'чу �куча~~POS=NOUN
?
кучу����кучу_кучу'�кутить~~POS=VERB
"

лавер����
лавер 
�
лавров"����лавров_ла'вров � лавр~~POS=NOUN~~proper=false�6лавр~~POS=NOUN~~case=acc~~number=plur~~proper=true�6лавр~~POS=NOUN~~case=gen~~number=plur~~proper=true
o
лавров"����лавров_лавро'в�:лавров~~POS=NOUN~~case=nom~~number=sing~~proper=true
@
лавровая*����$"лавровая_лавро'вая 
F
лаврового.����(&лаврового_лавро'вого 
@
лавровое*����$"лавровое_ла'вровое 
n
лавровы&���� лавровы_лавро'вы �лавров~~POS=NOUN�лаврова~~POS=NOUN
@
лавровый*����$"лавровый_лавро'вый 
F
лавровыми.����(&лавровыми_лавро'выми 
@
лавровых*����$"лавровых_лавро'вых 
:
лагерей&���� лагерей_лагере'й 
�
лагеря"����лагеря_лагеря' �-лагерь~~POS=NOUN~~case=acc~~number=plur�-лагерь~~POS=NOUN~~case=nom~~number=plur
b
лагеря"����лагеря_ла'геря�-лагерь~~POS=NOUN~~case=gen~~number=sing
@
лагерями*����$"лагерями_лагеря'ми 
j
лагерях&���� лагерях_лагеря'х �-лагерь~~POS=NOUN~~case=loc~~number=plur
i
лагерях&���� лагерях_ла'герях�.лагерь~~POS=NOUN~~case=prep~~number=plur
p
лагуна"����лагуна_лагу'на �9лагуна~~POS=NOUN~~case=nom~~gender=fem~~number=sing
S
лагуна"����лагуна_лагуна'�лагун~~POS=NOUN~~case=gen
�
лагуны"����лагуны_лагу'ны �-лагуна~~POS=NOUN~~case=acc~~number=plur�-лагуна~~POS=NOUN~~case=nom~~number=plur�-лагуна~~POS=NOUN~~case=gen~~number=sing
`
лагуны"����лагуны_лагуны'�+лагун~~POS=NOUN~~case=nom~~number=plur
p
ладами"����ладами_лада'ми �9лад~~POS=NOUN~~animacy=inan~~gender=masc~~proper=false
�
ладами"����ладами_ла'дами�;лада~~POS=NOUN~~animacy=anim~~gender=masc~~proper=false�,лада~~POS=NOUN~~gender=fem~~proper=false�лада~~POS=NOUN~~proper=true
�
ладу����ладу_ла'ду �Cлад~~POS=NOUN~~animacy=inan~~case=dat~~gender=masc~~proper=false�)лада~~POS=NOUN~~proper=true~~case=acc
^
ладу����ладу_ладу'�5лад~~POS=NOUN~~case=loc~~gender=masc~~proper=false
�
лады����лады_лады' �4лад~~POS=NOUN~~case=acc~~gender=masc~~number=plur�Bлад~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=plur�6лада~~POS=NOUN~~case=gen~~gender=masc~~number=sing�Dлада~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=plur
�
лады����лады_ла'ды�5лада~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5лада~~POS=NOUN~~case=nom~~gender=fem~~number=plur
e
лебеде"����лебеде_ле'беде �.лебедь~~POS=NOUN~~case=prep~~gender=masc
�
лебеде"����лебеде_лебеде'�,лебеда~~POS=NOUN~~case=dat~~gender=fem�-лебеда~~POS=NOUN~~case=prep~~gender=fem
4
ледник"����ледник_ледни'к 
:
леднике&���� леднике_леднике' 
:
ледники&���� ледники_ледники' 
Z

леера����леера_ле'ера �)леер~~POS=NOUN~~case=gen~~number=sing
�

леера����леера_леера'�)леер~~POS=NOUN~~case=acc~~number=plur�)леер~~POS=NOUN~~case=nom~~number=plur
�
лейб-кучера4����.,лейб-кучера_лейб-ку'чера �4лейб-кучер~~POS=NOUN~~case=acc~~number=sing�4лейб-кучер~~POS=NOUN~~case=gen~~number=sing
�
лейб-кучера4����.,лейб-кучера_лейб-кучера'�4лейб-кучер~~POS=NOUN~~case=nom~~number=plur
F
лекарства.����(&лекарства_лека'рства 
R
лекарствами6����0.лекарствами_лека'рствами 
F
лекарство.����(&лекарство_лека'рство 
b
лемеха"����лемеха_ле'меха �+лемех~~POS=NOUN~~case=gen~~number=sing
�
лемеха"����лемеха_лемеха'�+лемех~~POS=NOUN~~case=acc~~number=plur�+лемех~~POS=NOUN~~case=nom~~number=plur

леня����
лёня 
�
леса����леса_леса' �4лес~~POS=NOUN~~case=nom~~gender=masc~~number=plur�4лес~~POS=NOUN~~case=acc~~gender=masc~~number=plur�5леса~~POS=NOUN~~case=nom~~gender=fem~~number=sing
]
леса����леса_ле'са�4лес~~POS=NOUN~~case=gen~~gender=masc~~number=sing
N

лесам����лесам_леса'м �лес~~POS=NOUN~~gender=masc
M

лесам����лесам_ле'сам�леса~~POS=NOUN~~gender=fem
N

лесах����лесах_леса'х �лес~~POS=NOUN~~gender=masc
M

лесах����лесах_ле'сах�леса~~POS=NOUN~~gender=fem
�
лесе����лесе_ле'се �6лес~~POS=NOUN~~case=prep~~gender=masc~~proper=false�)леся~~POS=NOUN~~case=dat~~proper=true�*леся~~POS=NOUN~~case=prep~~proper=true
�
лесе����лесе_лесе'�6леса~~POS=NOUN~~case=dat~~gender=fem~~proper=false�7леса~~POS=NOUN~~case=prep~~gender=fem~~proper=false
\

леска����леска_леска' �+лесок~~POS=NOUN~~case=gen~~gender=masc
Y

леска����леска_ле'ска�*леска~~POS=NOUN~~case=nom~~gender=fem
�

лески����лески_ле'ски �7леска~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7леска~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7леска~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

лески����лески_лески'�8лесок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8лесок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

лесок����лесок_лесо'к �8лесок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8лесок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

лесок����лесок_ле'сок�7леска~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
лесополосы2����,*лесополосы_лесополосы' �5лесополоса~~POS=NOUN~~case=gen~~number=sing
�
лесополосы2����,*лесополосы_лесопо'лосы�5лесополоса~~POS=NOUN~~case=acc~~number=plur�5лесополоса~~POS=NOUN~~case=nom~~number=plur
�
лесу����лесу_лесу' :в�'лес~~POS=NOUN~~case=loc~~gender=masc�(леса~~POS=NOUN~~case=acc~~gender=fem
�
лесу����лесу_ле'су:по�'лес~~POS=NOUN~~case=dat~~gender=masc�'лес~~POS=NOUN~~case=par~~gender=masc
T
лесы����лесы_лесы' �)леса~~POS=NOUN~~case=gen~~number=sing
~
лесы����лесы_ле'сы�)леса~~POS=NOUN~~case=acc~~number=plur�)леса~~POS=NOUN~~case=nom~~number=plur
�
лета����лета_ле'та �5лета~~POS=NOUN~~case=nom~~gender=fem~~number=sing�6лето~~POS=NOUN~~case=gen~~gender=neut~~number=sing
�
лета����лета_лета'�4год~~POS=NOUN~~case=acc~~gender=masc~~number=plur�4год~~POS=NOUN~~case=nom~~gender=masc~~number=plur
A

летам����летам_лета'м �год~~POS=NOUN
3

летам����
лётам�лёт~~POS=NOUN
G
летами"����летами_лета'ми �год~~POS=NOUN
7
летами����лётами�лёт~~POS=NOUN
A

летах����летах_лета'х �год~~POS=NOUN
3

летах����
лётах�лёт~~POS=NOUN
[

летка����летка_ле'тка �*летка~~POS=NOUN~~case=nom~~gender=fem
Z

летка����летка_летка'�+леток~~POS=NOUN~~case=gen~~gender=masc
4
летнее"����летнее_ле'тнее 
�
летней"����летней_ле'тней �летний~~POS=ADJ~~case=dat�летний~~POS=ADJ~~case=ins� летний~~POS=ADJ~~case=prep�летний~~POS=ADJ~~case=gen
�

леток����леток_лето'к �8леток~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8леток~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

леток����леток_ле'ток�7летка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
f

летом����летом_ле'том �летом~~POS=ADV�лето~~POS=NOUN~~gender=neut
@

летом����
лётом�лёт~~POS=NOUN~~gender=masc
T
лету����лету_ле'ту �)лето~~POS=NOUN~~case=dat~~gender=neut
p
лету����
лёту�'лёт~~POS=NOUN~~case=dat~~gender=masc�'лёт~~POS=NOUN~~case=par~~gender=masc
c
линька"����линька_ли'нька �,линька~~POS=NOUN~~case=nom~~gender=fem
`
линька"����линька_линька'�+линёк~~POS=NOUN~~case=gen~~gender=masc
E

липка����липка_ли'пка �липка~~POS=NOUN
D

липка����липка_липка'�липкий~~POS=ADJ
S
лиса����лиса_лиса' �(лиса~~POS=NOUN~~case=nom~~gender=fem
z
лиса����лиса_ли'са�'лис~~POS=NOUN~~case=gen~~gender=masc�'лис~~POS=NOUN~~case=acc~~gender=masc

лисе����лисе_лисе' �(лиса~~POS=NOUN~~case=dat~~gender=fem�)лиса~~POS=NOUN~~case=prep~~gender=fem
Q
лисе����лисе_ли'се�(лис~~POS=NOUN~~case=prep~~gender=masc
S
лису����лису_лису' �(лиса~~POS=NOUN~~case=acc~~gender=fem
P
лису����лису_ли'су�'лис~~POS=NOUN~~case=dat~~gender=masc
�
лисы����лисы_ли'сы �5лиса~~POS=NOUN~~case=nom~~gender=fem~~number=plur�4лис~~POS=NOUN~~case=nom~~gender=masc~~number=plur
^
лисы����лисы_лисы'�5лиса~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

литий����литий_ли'тий �8литий~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8литий~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

литий����литий_лити'й�7лития~~POS=NOUN~~case=gen~~gender=fem~~number=plur
\

лития����лития_ли'тия �+литий~~POS=NOUN~~case=gen~~gender=masc
Y

лития����лития_лития'�*лития~~POS=NOUN~~case=nom~~gender=fem
�
литого"����литого_лито'го �*литой~~POS=ADJ~~case=gen~~gender=masc�*литой~~POS=ADJ~~case=acc~~gender=masc�*литой~~POS=ADJ~~case=gen~~gender=neut
�
литого"����литого_ли'того�)лить~~POS=VERB~~case=gen~~gender=masc�)лить~~POS=VERB~~case=acc~~gender=masc�)лить~~POS=VERB~~case=gen~~gender=neut
�

литой����литой_лито'й �*литой~~POS=ADJ~~case=prep~~gender=fem�)литой~~POS=ADJ~~case=dat~~gender=fem�*литой~~POS=ADJ~~case=nom~~gender=masc�*литой~~POS=ADJ~~case=acc~~gender=masc�)литой~~POS=ADJ~~case=gen~~gender=fem�)литой~~POS=ADJ~~case=ins~~gender=fem
�

литой����литой_ли'той�лить~~POS=VERB~~case=gen�лить~~POS=VERB~~case=ins�лить~~POS=VERB~~case=prep�лить~~POS=VERB~~case=dat�лита~~POS=NOUN
n

литые����литые_литы'е �литой~~POS=ADJ~~case=nom�литой~~POS=ADJ~~case=acc
j

литые����литые_ли'тые�лить~~POS=VERB~~case=nom�лить~~POS=VERB~~case=acc
\
лифтовая*����$"лифтовая_лифтова'я �лифтовой~~POS=ADJ
Z
лифтовая*����$"лифтовая_ли'фтовая�лифтовый~~POS=ADJ
�
лифтовой*����$"лифтовой_ли'фтовой �0лифтовый~~POS=ADJ~~case=prep~~gender=fem�/лифтовый~~POS=ADJ~~case=dat~~gender=fem�/лифтовый~~POS=ADJ~~case=gen~~gender=fem�/лифтовый~~POS=ADJ~~case=ins~~gender=fem
�
лифтовой*����$"лифтовой_лифтово'й�0лифтовой~~POS=ADJ~~case=prep~~gender=fem�/лифтовой~~POS=ADJ~~case=dat~~gender=fem�0лифтовой~~POS=ADJ~~case=nom~~gender=masc�0лифтовой~~POS=ADJ~~case=acc~~gender=masc�/лифтовой~~POS=ADJ~~case=gen~~gender=fem�/лифтовой~~POS=ADJ~~case=ins~~gender=fem
>
лиха����лиха_лиха' �лихой~~POS=ADJ
�
лиха����лиха_ли'ха�)лихо~~POS=NOUN~~case=acc~~number=plur�)лихо~~POS=NOUN~~case=nom~~number=plur�)лихо~~POS=NOUN~~case=gen~~number=sing
t

лихом����лихом_лихо'м � лихой~~POS=ADJ~~gender=masc� лихой~~POS=ADJ~~gender=neut
A

лихом����лихом_ли'хом�лихо~~POS=NOUN
j
лихтера&���� лихтера_ли'хтера �-лихтер~~POS=NOUN~~case=gen~~number=sing
�
лихтера&���� лихтера_лихтера'�-лихтер~~POS=NOUN~~case=acc~~number=plur�-лихтер~~POS=NOUN~~case=nom~~number=plur
�
лица����лица_ли'ца �7лицо~~POS=NOUN~~animacy=inan~~case=nom~~number=plur�)лицо~~POS=NOUN~~case=acc~~number=plur�7лицо~~POS=NOUN~~animacy=anim~~case=nom~~number=plur
�
лица����лица_лица'�7лицо~~POS=NOUN~~animacy=inan~~case=gen~~number=sing�7лицо~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
�
личного&���� личного_ли'чного �,личный~~POS=ADJ~~case=gen~~gender=masc�,личный~~POS=ADJ~~case=gen~~gender=neut�,личный~~POS=ADJ~~case=acc~~gender=masc
�
личного&���� личного_лично'го�Lличной~~POS=ADJ~~case=acc~~gender=masc~~DISABLED=WRONG_LEMMA_FROM_SAFT�Lличной~~POS=ADJ~~case=gen~~gender=masc~~DISABLED=WRONG_LEMMA_FROM_SAFT
x
личное"����личное_ли'чное �личный~~POS=ADJ~~case=nom�личный~~POS=ADJ~~case=acc
v
личное"����личное_лично'е�личной~~POS=ADJ~~case=nom�личной~~POS=ADJ~~case=acc
4
личной"����личной_ли'чной 
4
лишаем"����лишаем_лиша'ем 
G

лишаю����лишаю_лиша'ю �лишать~~POS=VERB
C

лишаю����лишаю_лишаю'�лишай~~POS=NOUN
G

лишая����лишая_лиша'я �лишать~~POS=VERB
Z

лишая����лишая_лишая'�+лишай~~POS=NOUN~~case=gen~~number=sing
*
лобстер����лобстер 
4
ловите"����ловите_ло'вите 
G

ловлю����ловлю_ловлю' �ловить~~POS=VERB
C

ловлю����ловлю_ло'влю�ловля~~POS=NOUN
V
ловчее"����ловчее_ловче'е �ловчее~~POS=ADJ~~fPOS=JJR
�
ловчее"����ловчее_ло'вчее�(ловчий~~POS=ADJ~~case=nom~~fPOS=JJ�(ловчий~~POS=ADJ~~case=acc~~fPOS=JJ
R
лога����лога_ло'га �'лог~~POS=NOUN~~case=gen~~number=sing
z
лога����лога_лога'�'лог~~POS=NOUN~~case=acc~~number=plur�'лог~~POS=NOUN~~case=nom~~number=plur
^

логов����логов_ло'гов �-логово~~POS=NOUN~~gender=masc~~case=gen
V

логов����логов_лого'в�'лог~~POS=NOUN~~gender=masc~~case=gen
[

ложка����ложка_ло'жка �*ложка~~POS=NOUN~~case=nom~~gender=fem
Z

ложка����ложка_ложка'�+ложок~~POS=NOUN~~case=gen~~gender=masc
�

ложки����ложки_ло'жки �7ложка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�7ложка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7ложка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

ложки����ложки_ложки'�8ложок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8ложок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
T
лозы����лозы_лозы' �)лоза~~POS=NOUN~~case=gen~~number=sing
~
лозы����лозы_ло'зы�)лоза~~POS=NOUN~~case=acc~~number=plur�)лоза~~POS=NOUN~~case=nom~~number=plur
4
ломами"����ломами_лома'ми 
.

ломов����ломов_ло'мов 
(
ломы����ломы_ломы' 
�
лопарей&���� лопарей_лопаре'й �.лопарь~~POS=NOUN~~animacy=anim~~case=gen� лопарь~~POS=NOUN~~case=acc
i
лопарей&���� лопарей_ло'парей�.лопарь~~POS=NOUN~~animacy=inan~~case=gen
e
лопари"����лопари_лопари' �.лопарь~~POS=NOUN~~animacy=anim~~case=nom
�
лопари"����лопари_ло'пари�.лопарь~~POS=NOUN~~animacy=inan~~case=nom�.лопарь~~POS=NOUN~~animacy=inan~~case=acc
[
лопарь"����лопарь_лопа'рь �$лопарь~~POS=NOUN~~animacy=anim
Y
лопарь"����лопарь_ло'парь�$лопарь~~POS=NOUN~~animacy=inan
.

лорин����лорин_ло'рин 
4
лоскут"����лоскут_лоску'т 
:
лоскута&���� лоскута_лоскута' 
F
лоскутами.����(&лоскутами_лоскута'ми 
|
луга����луга_луга' �'луг~~POS=NOUN~~case=acc~~number=plur�'луг~~POS=NOUN~~case=nom~~number=plur
^
луга����луга_лу'га�5луг~~POS=NOUN~~case=gen~~number=sing~~proper=false
S
лугу����лугу_лугу' �(луг~~POS=NOUN~~case=loc~~proper=false
s
лугу����лугу_лу'гу�(луг~~POS=NOUN~~case=dat~~proper=false�луга~~POS=NOUN~~proper=true
=
лужу����лужу_лу'жу �лужа~~POS=NOUN
?
лужу����лужу_лужу'�лудить~~POS=VERB
`
лука����лука_лу'ка �5лук~~POS=NOUN~~case=gen~~gender=masc~~proper=false
_
лука����лука_лука'�6лука~~POS=NOUN~~case=nom~~gender=fem~~proper=false
a
луке����луке_лу'ке �6лук~~POS=NOUN~~case=prep~~gender=masc~~proper=false
�
луке����луке_луке'�6лука~~POS=NOUN~~case=dat~~gender=fem~~proper=false�*лука~~POS=NOUN~~case=prep~~proper=true�7лука~~POS=NOUN~~case=prep~~gender=fem~~proper=false�)лука~~POS=NOUN~~case=dat~~proper=true
�
луки����луки_лу'ки �4лук~~POS=NOUN~~case=nom~~gender=masc~~number=plur�4лук~~POS=NOUN~~case=acc~~gender=masc~~number=plur
�
луки����луки_луки'�Cлука~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=false�Cлука~~POS=NOUN~~case=acc~~gender=fem~~number=plur~~proper=false�лука~~POS=NOUN~~proper=true�Cлука~~POS=NOUN~~case=nom~~gender=fem~~number=plur~~proper=false
�
луку����луку_лу'ку �5лук~~POS=NOUN~~case=dat~~gender=masc~~proper=false�5лук~~POS=NOUN~~case=par~~gender=masc~~proper=false
�
луку����луку_луку'�6лука~~POS=NOUN~~case=acc~~gender=fem~~proper=false�лука~~POS=NOUN~~proper=true
T
луны����луны_луны' �)луна~~POS=NOUN~~case=gen~~number=sing
~
луны����луны_лу'ны�)луна~~POS=NOUN~~case=acc~~number=plur�)луна~~POS=NOUN~~case=nom~~number=plur
�
лыжней����лыжнёй �+лыжня~~POS=NOUN~~case=gen~~number=plur�+лыжня~~POS=NOUN~~case=ins~~number=sing
J
лыжней"����лыжней_лы'жней�лыжней~~POS=ADJ
=
люба����люба_лю'ба �люба~~POS=NOUN
8
люба����люба_люба'�люб~~POS=ADJ
t

любим����любим_лю'бим � любить~~POS=VERB~~fPOS=VBC� любить~~POS=VERB~~fPOS=VBN
F

любим����любим_люби'м�любимый~~POS=ADJ
G

любой����любой_любо'й ��любой~~POS=ADJ
t

любой����любой_лю'бой�
Любой�8Люба~~POS=NOUN~~gender=fem~~number=sing~~proper=true
D

лютую����лютую_лю'тую �лютый~~POS=ADJ
I

лютую����лютую_люту'ю�лютовать~~POS=VERB
&
мyка����мyка_мука' 
X
магистерский:����42магистерский_маги'стерский 
X
магистерскую:����42магистерскую_магисте'рскую 
s

мазка����мазка_ма'зка �*мазка~~POS=NOUN~~case=nom~~gender=fem�мазкий~~POS=ADJ
Z

мазка����мазка_мазка'�+мазок~~POS=NOUN~~case=gen~~gender=masc
�

мазки����мазки_мазки' �8мазок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8мазок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

мазки����мазки_ма'зки�7мазка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7мазка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7мазка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�мазкий~~POS=ADJ
�

мазок����мазок_мазо'к �8мазок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8мазок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
~

мазок����мазок_ма'зок�7мазка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�мазкий~~POS=ADJ
(
майо����майо_ма'йо 
�
маки����маки_ма'ки �Bмак~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=plur�Bмак~~POS=NOUN~~animacy=inan~~case=acc~~gender=masc~~number=plur
�
маки����маки_маки'�7маки~~POS=NOUN~~case=prep~~gender=masc~~number=sing�6маки~~POS=NOUN~~case=dat~~gender=masc~~number=plur�6маки~~POS=NOUN~~case=acc~~gender=masc~~number=sing�6маки~~POS=NOUN~~case=ins~~gender=masc~~number=sing�6маки~~POS=NOUN~~case=gen~~gender=masc~~number=plur�6маки~~POS=NOUN~~case=gen~~gender=masc~~number=sing�6маки~~POS=NOUN~~case=dat~~gender=masc~~number=sing�6маки~~POS=NOUN~~case=ins~~gender=neut~~number=sing�7маки~~POS=NOUN~~case=prep~~gender=neut~~number=sing�6маки~~POS=NOUN~~case=nom~~gender=masc~~number=sing�6маки~~POS=NOUN~~case=gen~~gender=neut~~number=plur�6маки~~POS=NOUN~~case=ins~~gender=masc~~number=plur�7маки~~POS=NOUN~~case=prep~~gender=masc~~number=plur
�
максим"����максим_макси'м �:максим~~POS=NOUN~~case=nom~~gender=masc~~number=sing�:максим~~POS=NOUN~~case=acc~~gender=masc~~number=sing
p
максим"����максим_ма'ксим�;максима~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
максима&���� максима_макси'ма �;максим~~POS=NOUN~~case=gen~~gender=masc~~proper=false�-максим~~POS=NOUN~~case=gen~~proper=true�-максим~~POS=NOUN~~case=acc~~proper=true
�
максима&���� максима_ма'ксима:
люмос�<максима~~POS=NOUN~~case=nom~~gender=fem~~proper=false
�
максиму&���� максиму_макси'му �-максим~~POS=NOUN~~case=dat~~gender=masc�:максим~~POS=NOUN~~case=dat~~gender=masc~~proper=true
g
максиму&���� максиму_ма'ксиму�,максим~~POS=NOUN~~case=acc~~gender=fem
�
максимы&���� максимы_ма'ксимы �Iмаксима~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=false�Iмаксима~~POS=NOUN~~case=acc~~gender=fem~~number=plur~~proper=false�Iмаксима~~POS=NOUN~~case=nom~~gender=fem~~number=plur~~proper=false
�
максимы&���� максимы_макси'мы�#максим~~POS=NOUN~~proper=true�Hмаксим~~POS=NOUN~~case=acc~~gender=masc~~number=plur~~proper=false�Hмаксим~~POS=NOUN~~case=nom~~gender=masc~~number=plur~~proper=false
<
мало����мало_ма'ло �мало~~POS=ADV
D
мало����мало_мало'�маленький~~POS=ADJ
k
малышка&���� малышка_малы'шка �.малышка~~POS=NOUN~~case=nom~~gender=fem
�
малышка&���� малышка_малышка'�/малышок~~POS=NOUN~~case=gen~~gender=masc�/малышок~~POS=NOUN~~case=acc~~gender=masc
�
мальчиков.����(&мальчиков_ма'льчиков �/мальчик~~POS=NOUN~~case=gen~~number=plur�/мальчик~~POS=NOUN~~case=acc~~number=plur
e
мальчиков.����(&мальчиков_мальчико'в�мальчиковый POS=ADJ
&
манвел����манвел 
�
маневрах*����$"маневрах_мане'врах �#манёвр~~POS=NOUN~~gender=masc�*манёвры~~POS=NOUN~~gender=pl_tantum
�
маневров����манёвров �#манёвр~~POS=NOUN~~gender=masc�*манёвры~~POS=NOUN~~gender=pl_tantum
�
маневры����манёвры �4манёвры~~POS=NOUN~~case=acc~~gender=pl_tantum�4манёвры~~POS=NOUN~~case=nom~~gender=pl_tantum
�
маневры&���� маневры_мане'вры�:маневр~~POS=NOUN~~case=nom~~gender=masc~~number=plur�:маневр~~POS=NOUN~~case=acc~~gender=masc~~number=plur
[

манка����манка_ма'нка �*манка~~POS=NOUN~~case=nom~~gender=fem
�

манка����манка_манка'�9манок~~POS=NOUN~~animacy=inan~~case=gen~~gender=masc�9манок~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc�+манок~~POS=NOUN~~case=acc~~gender=masc
�

манок����манок_мано'к �Fманок~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=sing�Fманок~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=sing�8манок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

манок����манок_ма'нок�7манка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
маркер"����маркер_ма'ркер �.маркер~~POS=NOUN~~animacy=inan~~case=nom� маркер~~POS=NOUN~~case=acc
U
маркер����маркёр�.маркёр~~POS=NOUN~~animacy=anim~~case=nom
x
маркера&���� маркера_ма'ркера �;маркер~~POS=NOUN~~animacy=inan~~case=gen~~number=sing
�
маркера&���� маркера_маркера'�-маркер~~POS=NOUN~~case=acc~~number=plur�-маркер~~POS=NOUN~~case=nom~~number=plur
@
маркером*����$"маркером_ма'ркером 
�
маркеры&���� маркеры_ма'ркеры �.маркер~~POS=NOUN~~animacy=inan~~case=nom� маркер~~POS=NOUN~~case=acc
Y
маркеры����маркёры�.маркёр~~POS=NOUN~~animacy=anim~~case=nom
�
марсовой*����$"марсовой_ма'рсовой �#марсовый~~POS=ADJ~~case=dat�#марсовый~~POS=ADJ~~case=ins�$марсовый~~POS=ADJ~~case=prep�#марсовый~~POS=ADJ~~case=gen
[
марсовой*����$"марсовой_марсово'й�марсовой~~POS=NOUN
\

масла����масла_ма'сла �+масло~~POS=NOUN~~case=gen~~number=sing
�

масла����масла_масла'�+масло~~POS=NOUN~~case=acc~~number=plur�+масло~~POS=NOUN~~case=nom~~number=plur
F
масличная.����(&масличная_ма'сличная 
F
масличное.����(&масличное_ма'сличное 
F
масличные.����(&масличные_ма'сличные 
F
масличный.����(&масличный_ма'сличный 
F
масличных.����(&масличных_ма'сличных 
Q
маслят"����маслят_масля'т �маслёнок~~POS=NOUN
M
маслят"����маслят_ма'слят�маслить~~POS=VERB
�
мастера&���� мастера_ма'стера �-мастер~~POS=NOUN~~case=acc~~number=sing�-мастер~~POS=NOUN~~case=gen~~number=sing
h
мастера&���� мастера_мастера'�-мастер~~POS=NOUN~~case=nom~~number=plur
�
мастерская2����,*мастерская_мастерска'я �мастерская~~POS=NOUN�мастерской~~POS=ADJ
j
мастерская2����,*мастерская_ма'стерская�мастерский~~POS=ADJ
�
мастерские2����,*мастерские_мастерски'е �5мастерская~~POS=NOUN~~case=nom~~number=plur�5мастерская~~POS=NOUN~~case=acc~~number=plur
�
мастерские2����,*мастерские_ма'стерские�'мастерский~~POS=ADJ~~case=nom�'мастерский~~POS=ADJ~~case=acc
m
мастерским2����,*мастерским_мастерски'м �мастерская~~POS=NOUN
�
мастерским2����,*мастерским_ма'стерским�Aмастерский~~POS=ADJ~~case=ins~~gender=masc~~number=sing�4мастерский~~POS=ADJ~~case=dat~~number=plur�Aмастерский~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
мастерских2����,*мастерских_мастерски'х �(мастерская~~POS=NOUN~~case=gen�)мастерская~~POS=NOUN~~case=prep
�
мастерских2����,*мастерских_ма'стерских�'мастерский~~POS=ADJ~~case=gen�(мастерский~~POS=ADJ~~case=prep�'мастерский~~POS=ADJ~~case=acc
L
мастерское2����,*мастерское_мастерско'е 
�
мастерской2����,*мастерской_мастерско'й �4мастерская~~POS=NOUN~~case=gen~~gender=fem�6мастерская~~POS= NOUN ~~case=ins~~gender=fem�5мастерская~~POS= NOUN~~case=dat~~gender=fem�6мастерская~~POS= NOUN~~case=prep~~gender=fem
�
мастерской2����,*мастерской_ма'стерской�3мастерской~~POS=ADJ~~case=ins~~gender=fem�3мастерской~~POS=ADJ~~case=gen~~gender=fem�3мастерской~~POS=ADJ~~case=dat~~gender=fem�4мастерской~~POS=ADJ~~case=prep~~gender=fem
^
матерее����матёрее �матёрее~~POS=ADJ�матерее~~POS=ADJ
x
матерей&���� матерей_матере'й �мать~~POS=NOUN~~case=gen�мать~~POS=NOUN~~case=acc
y
матерей����матёрей�матереть~~POS=VERB�матёрей~~POS=ADJ�матерей~~POS=ADJ
�
матери"����матери_ма'тери �)мать~~POS=NOUN~~case=dat~~number=sing�)мать~~POS=NOUN~~case=nom~~number=plur�*мать~~POS=NOUN~~case=prep~~number=sing�)мать~~POS=NOUN~~case=gen~~number=sing
O
матери"����матери_матери'�материть~~POS=VERB
(
маца����маца_маца' 
;
меду����
мёду �мёд~~POS=NOUN~~case=dat
C
меду����меду_меду'�мёд~~POS=NOUN~~case=par
?
мела����мела_мела' �мести~~POS=VERB
�
мела����мела_ме'ла�'мел~~POS=NOUN~~case=gen~~proper=true�'мел~~POS=NOUN~~case=acc~~proper=true�мел~~POS=NOUN~~proper=false
C

мелей����мелей_ме'лей �мель~~POS=NOUN
E

мелей����мелей_меле'й�мелеть~~POS=VERB
�
мели����мели_мели' �7мести~~POS=VERB~~mood=ind~~number=plur~~tense=past�7мелить~~POS=VERB~~mood=imp~~number=sing~~person=2�7молоть~~POS=VERB~~mood=imp~~number=sing~~person=2
�
мели����мели_ме'ли�)мель~~POS=NOUN~~case=dat~~number=sing�)мель~~POS=NOUN~~case=gen~~number=sing�)мель~~POS=NOUN~~case=acc~~number=plur�)мель~~POS=NOUN~~case=nom~~number=plur�*мель~~POS=NOUN~~case=prep~~number=sing
F

мелки����мелки_ме'лки �мелкий~~POS=ADJ
n

мелки����мелки_мелки'�мелок~~POS=NOUN~~case=nom�мелок~~POS=NOUN~~case=acc
~
мелком"����мелком_ме'лком �"мелкий~~POS=ADJ~~gender=masc�"мелкий~~POS=ADJ~~gender=neut
I
мелком"����мелком_мелко'м�мелок~~POS=NOUN
F

мелок����мелок_ме'лок �мелкий~~POS=ADJ
n

мелок����мелок_мело'к�мелок~~POS=NOUN~~case=nom�мелок~~POS=NOUN~~case=acc
\
мелочная*����$"мелочная_ме'лочная �мелочный~~POS=ADJ
Z
мелочная*����$"мелочная_мелочна'я�мелочной~~POS=ADJ
�
мелочное*����$"мелочное_ме'лочное �#мелочный~~POS=ADJ~~case=nom�#мелочный~~POS=ADJ~~case=acc
�
мелочное*����$"мелочное_мелочно'е�#мелочной~~POS=ADJ~~case=nom�#мелочной~~POS=ADJ~~case=acc
�
мелочной*����$"мелочной_ме'лочной �0мелочный~~POS=ADJ~~case=prep~~gender=fem�/мелочный~~POS=ADJ~~case=dat~~gender=fem�/мелочный~~POS=ADJ~~case=gen~~gender=fem�/мелочный~~POS=ADJ~~case=ins~~gender=fem
�
мелочной*����$"мелочной_мелочно'й�0мелочной~~POS=ADJ~~case=prep~~gender=fem�/мелочной~~POS=ADJ~~case=dat~~gender=fem�0мелочной~~POS=ADJ~~case=nom~~gender=masc�0мелочной~~POS=ADJ~~case=acc~~gender=masc�/мелочной~~POS=ADJ~~case=gen~~gender=fem�/мелочной~~POS=ADJ~~case=ins~~gender=fem
�
мелочных*����$"мелочных_ме'лочных �$мелочный~~POS=ADJ~~case=prep�#мелочный~~POS=ADJ~~case=gen�#мелочный~~POS=ADJ~~case=acc
�
мелочных*����$"мелочных_мелочны'х�$мелочной~~POS=ADJ~~case=prep�#мелочной~~POS=ADJ~~case=gen�#мелочной~~POS=ADJ~~case=acc
}
мелу����мелу_ме'лу �'мел~~POS=NOUN~~case=dat~~proper=true�(мел~~POS=NOUN~~case=dat~~proper=false
|
мелу����мелу_мелу'�(мел~~POS=NOUN~~case=par~~proper=false�(мел~~POS=NOUN~~case=loc~~proper=false
:
менеджерами����менеджерами 
�
меньшинства6����0.меньшинства_меньши'нства �7меньшинство~~POS=NOUN~~case=acc~~number=plur�7меньшинство~~POS=NOUN~~case=nom~~number=plur
�
меньшинства6����0.меньшинства_меньшинства'�7меньшинство~~POS=NOUN~~case=gen~~number=sing
�
меньших&���� меньших_ме'ньших �"меньший~~POS=ADJ~~case=prep�!меньший~~POS=ADJ~~case=gen�!меньший~~POS=ADJ~~case=acc
�
меньших&���� меньших_меньши'х�"меньшой~~POS=ADJ~~case=prep�!меньшой~~POS=ADJ~~case=gen�!меньшой~~POS=ADJ~~case=acc
:
мережка&���� мережка_мере'жка 
Z

мерей����мерей_ме'рей �)меря~~POS=NOUN~~case=ins~~number=sing
Z

мерей����мерей_мере'й�+мерея~~POS=NOUN~~case=gen~~number=plur
z
мерило"����мерило_мери'ло � мерило~~POS=NOUN~~case=nom� мерило~~POS=NOUN~~case=acc
K
мерило"����мерило_ме'рило�мерить~~POS=VERB
@
мертво����мёртво �мёртвый~~POS=ADJ
K
мертво"����мертво_мертво'�мертво~~POS=VERB
4
мессер"����мессер_ме'ссер 
\

места����места_ме'ста �+место~~POS=NOUN~~case=gen~~number=sing
�

места����места_места'�+место~~POS=NOUN~~case=acc~~number=plur�+место~~POS=NOUN~~case=nom~~number=plur
E

мести����мести_мести' �мести~~POS=VERB
�

мести����мести_ме'сти�+месть~~POS=NOUN~~case=dat~~number=sing�+месть~~POS=NOUN~~case=nom~~number=plur�+месть~~POS=NOUN~~case=acc~~number=plur�,месть~~POS=NOUN~~case=prep~~number=sing�+месть~~POS=NOUN~~case=gen~~number=sing
\
месяцами*����$"месяцами_месяца'ми �месяцами~~POS=ADV
U
месяцами*����$"месяцами_ме'сяцами�месяц~~POS=NOUN
p

метан����метан_мета'н �метан~~POS=NOUN~~case=nom�метан~~POS=NOUN~~case=acc
9

метан����
мётан�метать~~POS=VERB
K
метена"����метена_метена' �мести~~POS=VERB
>
метена����метёна�метёный~~POS=ADJ
K
метено"����метено_метено' �мести~~POS=VERB
>
метено����метёно�метёный~~POS=ADJ
K
метены"����метены_метены' �мести~~POS=VERB
>
метены����метёны�метёный~~POS=ADJ
E

метка����метка_ме'тка �метка~~POS=NOUN
D

метка����метка_метка'�меткий~~POS=ADJ
\

метлы����метлы_метлы' �+метла~~POS=NOUN~~case=gen~~number=sing
|

метлы����
мётлы�+метла~~POS=NOUN~~case=acc~~number=plur�+метла~~POS=NOUN~~case=nom~~number=plur
�

метод����метод_ме'тод �8метод~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8метод~~POS=NOUN~~case=acc~~gender=masc~~number=sing
h

метод����метод_мето'д�9метода~~POS=NOUN~~case=gen~~gender=fem~~number=plur
d
методами*����$"методами_ме'тодами �!метод~~POS=NOUN~~gender=masc
c
методами*����$"методами_мето'дами�"метода~~POS=NOUN~~gender=fem
e
метчик"����метчик_ме'тчик �.метчик~~POS=NOUN~~animacy=anim~~case=nom
�
метчик"����метчик_метчи'к�.метчик~~POS=NOUN~~animacy=inan~~case=nom� метчик~~POS=NOUN~~case=acc
�
метчика&���� метчика_ме'тчика �.метчик~~POS=NOUN~~animacy=anim~~case=gen� метчик~~POS=NOUN~~case=acc
i
метчика&���� метчика_метчика'�.метчик~~POS=NOUN~~animacy=inan~~case=gen
A
метя����метя_ме'тя �метить~~POS=VERB
=
метя����метя_метя'�мести~~POS=VERB
|
меха����меха_меха' �'мех~~POS=NOUN~~case=acc~~number=plur�'мех~~POS=NOUN~~case=nom~~number=plur
P
меха����меха_ме'ха�'мех~~POS=NOUN~~case=gen~~number=sing
T
мечу����мечу_мечу' �метать~~POS=VERB�меч~~POS=NOUN
?
мечу����мечу_ме'чу�метить~~POS=VERB
Q
мечусь"����мечусь_ме'чусь �метиться~~POS=VERB
O
мечусь"����мечусь_мечу'сь�метаться~~POS=VERB
C

милей����милей_ми'лей �миля~~POS=NOUN
[

милей����милей_миле'й�милеть~~POS=VERB�милей~~POS=ADJ
[

милка����милка_ми'лка �*милка~~POS=NOUN~~case=nom~~gender=fem
�

милка����милка_милка'�+милок~~POS=NOUN~~case=gen~~gender=masc�+милок~~POS=NOUN~~case=acc~~gender=masc
:
миловал&���� миловал_ми'ловал 
@
миловать*����$"миловать_ми'ловать 
:
милуешь&���� милуешь_ми'луешь 
[

милую����милую_ми'лую �милый~~POS=NOUN�милый~~POS=ADJ
I

милую����милую_милу'ю�миловать~~POS=VERB
.

минет����минет_ми'нет 
^

минут����минут_мину'т �-минута~~POS=NOUN~~case=gen~~number=plur
E

минут����минут_ми'нут�минуть~~POS=VERB
N

мирам����мирам_мира'м �мир~~POS=NOUN~~gender=masc
N

мирам����мирам_ми'рам�миро~~POS=NOUN~~gender=neut
:
михаиловичу����михайловичу 
�
моем����
моём �+мой~~POS=PRON~~animacy=inan~~gender=masc�+мой~~POS=PRON~~animacy=anim~~gender=masc�мой~~POS=PRON~~gender=neut
.

мозгу����мозгу_мо'згу 
:
мокрота&���� мокрота_мокро'та 
@
мокротой*����$"мокротой_мокро'той 
l
мокроты&���� мокроты_мокро'ты �/мокрота~~POS=NOUN~~case=nom~~number=plur
]
моленная*����$"моленная_моле'нная �моленная~~POS=NOUN
W
моленная*����$"моленная_мо'ленная�молить~~POS=VERB
g
моленной*����$"моленной_моле'нной �$моленная~~POS=NOUN~~case=gen
�
моленной*����$"моленной_мо'ленной� молить~~POS=VERB~~case=gen� молить~~POS=VERB~~case=ins�!молить~~POS=VERB~~case=prep� молить~~POS=VERB~~case=dat
Q
молоди"����молоди_молоди' �молодить~~POS=VERB
�
молоди"����молоди_мо'лоди�-молодь~~POS=NOUN~~case=dat~~number=sing�-молодь~~POS=NOUN~~case=nom~~number=plur�-молодь~~POS=NOUN~~case=acc~~number=plur�.молодь~~POS=NOUN~~case=prep~~number=sing�-молодь~~POS=NOUN~~case=gen~~number=sing
d
молока"����молока_молока' �-молоко~~POS=NOUN~~case=gen~~gender=neut
a
молока"����молока_моло'ка�,молока~~POS=NOUN~~case=nom~~gender=fem
e
молоке"����молоке_молоке' �.молоко~~POS=NOUN~~case=prep~~gender=neut
a
молоке"����молоке_моло'ке�,молока~~POS=NOUN~~case=dat~~gender=fem
E
молу����молу_мо'лу �мол~~POS=NOUN~~case=dat
C
молу����молу_молу'�мол~~POS=NOUN~~case=loc
D

молча����молча_мо'лча �молча~~POS=ADV
G

молча����молча_молча'�молчать~~POS=VERB
A
молю����молю_молю' �молить~~POS=VERB
;
молю����молю_мо'лю�моль~~POS=NOUN
6
монастырев����монастырев 
M
морена"����морена_море'на �морена~~POS=NOUN
>
морена����морёна�морёный~~POS=ADJ
t
моренное����морённое � морить~~POS=VERB~~case=nom� морить~~POS=VERB~~case=acc
�
моренное*����$"моренное_море'нное�#моренный~~POS=ADJ~~case=nom�#моренный~~POS=ADJ~~case=acc
t
моренный����морённый � морить~~POS=VERB~~case=nom� морить~~POS=VERB~~case=acc
�
моренный*����$"моренный_море'нный�#моренный~~POS=ADJ~~case=nom�#моренный~~POS=ADJ~~case=acc
�
моренных����морённых � морить~~POS=VERB~~case=gen�!морить~~POS=VERB~~case=prep� морить~~POS=VERB~~case=acc
�
моренных*����$"моренных_море'нных�$моренный~~POS=ADJ~~case=prep�#моренный~~POS=ADJ~~case=gen�#моренный~~POS=ADJ~~case=acc
&
морено����морёно 
�
мореной����морёной �!морёный~~POS=ADJ~~case=dat�!морёный~~POS=ADJ~~case=ins�"морёный~~POS=ADJ~~case=prep�!морёный~~POS=ADJ~~case=gen
Q
мореной&���� мореной_море'ной�морена~~POS=NOUN
�
морены"����морены_море'ны �-морена~~POS=NOUN~~case=acc~~number=plur�-морена~~POS=NOUN~~case=nom~~number=plur�-морена~~POS=NOUN~~case=gen~~number=sing
W
морены����морёны�морить~~POS=VERB�морёный~~POS=ADJ
�

морок����морок_мо'рок �8морок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8морок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
h

морок����морок_моро'к�9морока~~POS=NOUN~~case=gen~~gender=fem~~number=plur
c
морока"����морока_моро'ка �,морока~~POS=NOUN~~case=nom~~gender=fem
`
морока"����морока_мо'рока�+морок~~POS=NOUN~~case=gen~~gender=masc
�
мороси"����мороси_мо'роси �-морось~~POS=NOUN~~case=dat~~number=sing�-морось~~POS=NOUN~~case=nom~~number=plur�-морось~~POS=NOUN~~case=acc~~number=plur�.морось~~POS=NOUN~~case=prep~~number=sing�-морось~~POS=NOUN~~case=gen~~number=sing
O
мороси"����мороси_мороси'�моросить~~POS=VERB
.

морщи����морщи_мо'рщи 
4
морщил"����морщил_мо'рщил 
4
морщим"����морщим_мо'рщим 
4
морщит"����морщит_мо'рщит 
:
морщить&���� морщить_мо'рщить 
:
морщишь&���� морщишь_мо'рщишь 
=
морю����морю_мо'рю �море~~POS=NOUN
?
морю����морю_морю'�морить~~POS=VERB
m
моря����моря_мо'ря �морить~~POS=VERB�)море~~POS=NOUN~~case=gen~~number=sing
�
моря����моря_моря'�морить~~POS=VERB�)море~~POS=NOUN~~case=acc~~number=plur�)море~~POS=NOUN~~case=nom~~number=plur
�
морячка&���� морячка_морячка' �/морячок~~POS=NOUN~~case=gen~~gender=masc�/морячок~~POS=NOUN~~case=acc~~gender=masc
i
морячка&���� морячка_моря'чка�.морячка~~POS=NOUN~~case=nom~~gender=fem
.

мосте����мосте_мосте' 
�

моток����моток_мото'к �8моток~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8моток~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

моток����моток_мо'ток�7мотка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
m
мочи����мочи_мочи' �мочить~~POS=VERB�)моча~~POS=NOUN~~case=gen~~number=sing
�
мочи����мочи_мо'чи�)мочь~~POS=NOUN~~case=gen~~number=sing�)мочь~~POS=NOUN~~case=dat~~number=sing�)мочь~~POS=NOUN~~case=nom~~number=plur�)мочь~~POS=NOUN~~case=acc~~number=plur�*мочь~~POS=NOUN~~case=prep~~number=sing
S

мошка����мошка_мо'шка �"мошка~~POS=NOUN~~animacy=anim
Q

мошка����мошка_мошка'�"мошка~~POS=NOUN~~animacy=inan
�

мошки����мошки_мо'шки �+мошка~~POS=NOUN~~case=nom~~number=plur�9мошка~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
h

мошки����мошки_мошки'�9мошка~~POS=NOUN~~animacy=inan~~case=gen~~number=sing
S

мошку����мошку_мо'шку �"мошка~~POS=NOUN~~animacy=anim
Q

мошку����мошку_мошку'�"мошка~~POS=NOUN~~animacy=inan
U

мощам����мощам_моща'м �$мощи~~POS=NOUN~~gender=pl_tantum
M

мощам����мощам_мо'щам�мощь~~POS=NOUN~~gender=fem
[
мощами"����мощами_моща'ми �$мощи~~POS=NOUN~~gender=pl_tantum
S
мощами"����мощами_мо'щами�мощь~~POS=NOUN~~gender=fem
U

мощей����мощей_моще'й �$мощи~~POS=NOUN~~gender=pl_tantum
M

мощей����мощей_мо'щей�мощь~~POS=NOUN~~gender=fem
F

мощен����мощен_мо'щен �мощный~~POS=ADJ
;

мощен����
мощён�мостить~~POS=VERB
@
мощена����мощёна �мощёный~~POS=ADJ
M
мощена"����мощена_мощена'�мостить~~POS=VERB
@
мощены����мощёны �мощёный~~POS=ADJ
M
мощены"����мощены_мощены'�мостить~~POS=VERB
�
мощи����мощи_мо'щи �Cмощь~~POS=NOUN~~animacy=inan~~case=gen~~gender=fem~~number=sing�5мощь~~POS=NOUN~~case=acc~~gender=fem~~number=plur�;мощи~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur�;мощи~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur�6мощь~~POS=NOUN~~case=prep~~gender=fem~~number=sing�5мощь~~POS=NOUN~~case=dat~~gender=fem~~number=sing�5мощь~~POS=NOUN~~case=nom~~gender=fem~~number=plur
l
мощи����мощи_мощи'�Cмоща~~POS=NOUN~~animacy=anim~~case=gen~~gender=fem~~number=sing
v
мою����мою_мою' �мой~~POS=ADJ�мой~~POS=PRON~~animacy=inan�мой~~POS=PRON~~animacy=anim
5
мою����мою_мо'ю�мыть~~POS=VERB
v
моя����моя_моя' �мой~~POS=ADJ�мой~~POS=PRON~~animacy=inan�мой~~POS=PRON~~animacy=anim
5
моя����моя_мо'я�мыть~~POS=VERB
T
мудрено&���� мудрено_мудрено' �мудрено~~POS=ADV
D
мудрено����мудрёно�мудрёный~~POS=ADJ
]
мука����мука_мука' *3
1мука производится из зерна
`
мука����мука_му'ка*8
6это такая мука быть непонятым
(
муке����муке_муке' 
(
муки����муки_муки' 
~
муки����муки_му'ки�)мука~~POS=NOUN~~case=acc~~number=plur�)мука~~POS=NOUN~~case=nom~~number=plur
.

мукой����мукой_муко'й 
.

мукою����мукою_муко'ю 
(
муку����муку_му'ку 
�
муку����муку_муку'2класть2добавлять2размешать2размешивать2хорошо2высыпать2смешать:добавьте:добавлять:добавить:всыпьте:всыпать:размешайте:размешать:вводить:хорошенько:хорошо:добавляя:обжарить:обжарьте:обжарил:обжарила:обжарим:вмешать:вмешайте:смешать:смешайте�a(?i: (?:соль|сахар|яйцо|яйца|молоко|сметану) (?:и|в) <муку> )
A
мути����мути_мути' �мутить~~POS=VERB
�
мути����мути_му'ти�)муть~~POS=NOUN~~case=dat~~number=sing�)муть~~POS=NOUN~~case=nom~~number=plur�)муть~~POS=NOUN~~case=acc~~number=plur�*муть~~POS=NOUN~~case=prep~~number=sing�)муть~~POS=NOUN~~case=gen~~number=sing
"

мушел����
мушел 
i
мыла����мыла_мы'ла �мыть~~POS=VERB�)мыло~~POS=NOUN~~case=gen~~number=sing
~
мыла����мыла_мыла'�)мыло~~POS=NOUN~~case=nom~~number=plur�)мыло~~POS=NOUN~~case=acc~~number=plur
E
мысу����мысу_мы'су �мыс~~POS=NOUN~~case=dat
C
мысу����мысу_мысу'�мыс~~POS=NOUN~~case=loc
M
мытарь"����мытарь_мы'тарь �мытарь~~POS=NOUN
O
мытарь"����мытарь_мыта'рь�мытарить~~POS=VERB
z
мытаря"����мытаря_мы'таря � мытарь~~POS=NOUN~~case=gen� мытарь~~POS=NOUN~~case=acc
O
мытаря"����мытаря_мыта'ря�мытарить~~POS=VERB
{
набегаешь.����(&набегаешь_набе'гаешь �2набегать~~POS=VERB~~aspect=perf~~tense=fut
|
набегаешь.����(&набегаешь_набега'ешь�5набегать~~POS=VERB~~aspect=imperf~~tense=pres
v
набеги"����набеги_набе'ги �набег~~POS=NOUN~~case=nom�набег~~POS=NOUN~~case=acc
O
набеги"����набеги_набеги'�набежать~~POS=VERB
K
набегу"����набегу_набе'гу �набег~~POS=NOUN
O
набегу"����набегу_набегу'�набежать~~POS=VERB
l
набухать*����$"набухать_набуха'ть �)набухать~~POS=VERB~~aspect=imperf
h
набухать*����$"набухать_набу'хать�'набухать~~POS=VERB~~aspect=perf
�
наварной*����$"наварной_наварно'й �0наварной~~POS=ADJ~~case=nom~~gender=masc�0наварной~~POS=ADJ~~case=acc~~gender=masc
�
наварной*����$"наварной_нава'рной�0наварный~~POS=ADJ~~case=prep~~gender=fem�/наварный~~POS=ADJ~~case=dat~~gender=fem�/наварный~~POS=ADJ~~case=gen~~gender=fem�/наварный~~POS=ADJ~~case=ins~~gender=fem
\
навесная*����$"навесная_навесна'я �навесный~~POS=ADJ
Z
навесная*����$"навесная_наве'сная�навесной~~POS=ADJ
b
навесными.����(&навесными_навесны'ми �навесной~~POS=ADJ
`
навесными.����(&навесными_наве'сными�навесный~~POS=ADJ
�
наволок&���� наволок_на'волок �Jнаволок~~POS=NOUN~~case=nom~~gender=masc~~number=sing~~proper=false�Jнаволок~~POS=NOUN~~case=acc~~gender=masc~~number=sing~~proper=false�'наволоки~~POS=NOUN~~proper=true
U
наволок&���� наволок_наволо'к�наволочь~~POS=VERB
�
наволоки*����$"наволоки_на'волоки �Kнаволока~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=false�Kнаволока~~POS=NOUN~~case=acc~~gender=fem~~number=plur~~proper=false�Kнаволока~~POS=NOUN~~case=nom~~gender=fem~~number=plur~~proper=false�1наволоки~~POS=NOUN~~case=nom~~proper=true�1наволоки~~POS=NOUN~~case=acc~~proper=true
[
наволоки*����$"наволоки_наволоки'�наволочь~~POS=VERB
m
наволочены2����,*наволочены_наволо'чены �наволочить~~POS=VERB
g
наволочены2����,*наволочены_наволочены'�наволочь~~POS=VERB
p

навык����навык_на'вык �навык~~POS=NOUN~~case=nom�навык~~POS=NOUN~~case=acc
K

навык����навык_навы'к�навыкнуть~~POS=VERB
�

навью����навью_на'вью � навь~~POS=NOUN~~animacy=inan� навь~~POS=NOUN~~animacy=anim�навий~~POS=ADJ
E

навью����навью_навью'�навить~~POS=VERB
W
нагнету&���� нагнету_нагнету' �нагнести~~POS=VERB
A
нагнету����нагнёту�нагнёт~~POS=NOUN
4
наголо"����наголо_на'голо 
*
наделен����наделён 
p
надели"����надели_наде'ли �9надеть~~POS=VERB~~mood=ind~~number=plur~~tense=past
p
надели"����надели_надели'�;наделить~~POS=VERB~~mood=imp~~number=sing~~person=2
Q
надоем"����надоем_надое'м �надоесть~~POS=VERB
I
надоем"����надоем_надо'ем�надой~~POS=NOUN
r
надрезать.����(&надрезать_надре'зать �)надрезать~~POS=VERB~~aspect=perf
r
надрезать.����(&надрезать_надреза'ть�+надрезать~~POS=VERB~~aspect=imperf
\
наем����
наём �наём~~POS=NOUN~~case=nom�наём~~POS=NOUN~~case=acc
?
наем����наем_нае'м�наесть~~POS=VERB
�
нажимной*����$"нажимной_нажимно'й �0нажимной~~POS=ADJ~~case=prep~~gender=fem�/нажимной~~POS=ADJ~~case=dat~~gender=fem�0нажимной~~POS=ADJ~~case=nom~~gender=masc�0нажимной~~POS=ADJ~~case=acc~~gender=masc�/нажимной~~POS=ADJ~~case=gen~~gender=fem�/нажимной~~POS=ADJ~~case=ins~~gender=fem
�
нажимной*����$"нажимной_нажи'мной�0нажимный~~POS=ADJ~~case=prep~~gender=fem�/нажимный~~POS=ADJ~~case=dat~~gender=fem�/нажимный~~POS=ADJ~~case=gen~~gender=fem�/нажимный~~POS=ADJ~~case=ins~~gender=fem
�
нажитого*����$"нажитого_нажито'го �"нажитое~~POS=NOUN~~case=gen�.нажитой~~POS=ADJ~~case=gen~~gender=masc�.нажитой~~POS=ADJ~~case=gen~~gender=neut
�
нажитого*����$"нажитого_нажи'того�-нажить~~POS=VERB~~case=gen~~gender=masc�-нажить~~POS=VERB~~case=acc~~gender=masc�-нажить~~POS=VERB~~case=gen~~gender=neut
�
нажитое&���� нажитое_нажито'е �"нажитое~~POS=NOUN~~case=nom�"нажитое~~POS=NOUN~~case=acc�!нажитой~~POS=ADJ~~case=nom�!нажитой~~POS=ADJ~~case=acc
~
нажитое&���� нажитое_нажи'тое� нажить~~POS=VERB~~case=nom� нажить~~POS=VERB~~case=acc
�
нажитом&���� нажитом_нажи'том �#нажить~~POS=VERB~~gender=masc�#нажить~~POS=VERB~~gender=neut�$нажитой~~POS=ADJ~~gender=masc�$нажитой~~POS=ADJ~~gender=neut
S
нажитом&���� нажитом_нажито'м�нажитое~~POS=NOUN
�
нажитые&���� нажитые_нажиты'е �"нажитое~~POS=NOUN~~case=nom�"нажитое~~POS=NOUN~~case=acc
~
нажитые&���� нажитые_нажи'тые� нажить~~POS=VERB~~case=nom� нажить~~POS=VERB~~case=acc
�
нажитым&���� нажитым_нажи'тым �:нажить~~POS=VERB~~case=ins~~gender=masc~~number=sing�-нажить~~POS=VERB~~case=dat~~number=plur�:нажить~~POS=VERB~~case=ins~~gender=neut~~number=sing
�
нажитым&���� нажитым_нажиты'м�/нажитое~~POS=NOUN~~case=dat~~number=plur�/нажитое~~POS=NOUN~~case=ins~~number=sing�;нажитой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.нажитой~~POS=ADJ~~case=dat~~number=plur�;нажитой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
нажитых&���� нажитых_нажи'тых � нажить~~POS=VERB~~case=gen�!нажить~~POS=VERB~~case=prep� нажить~~POS=VERB~~case=acc
�
нажитых&���� нажитых_нажиты'х�#нажитое~~POS=NOUN~~case=prep�"нажитое~~POS=NOUN~~case=gen
O
назван"����назван_на'зван �назвать~~POS=VERB
N
назван"����назван_назва'н�названый~~POS=ADJ
U
названа&���� названа_на'звана �назвать~~POS=VERB
T
названа&���� названа_назва'на�названый~~POS=ADJ
U
названо&���� названо_на'звано �назвать~~POS=VERB
T
названо&���� названо_назва'но�названый~~POS=ADJ
U
названы&���� названы_на'званы �назвать~~POS=VERB
T
названы&���� названы_назва'ны�названый~~POS=ADJ
e
накладная.����(&накладная_накладна'я �накладная~~POS=NOUN
b
накладная.����(&накладная_накла'дная�накладный~~POS=ADJ
�
накладными2����,*накладными_накладны'ми �накладная~~POS=NOUN�накладной~~POS=ADJ
h
накладными2����,*накладными_накла'дными�накладный~~POS=ADJ
l
накликал*����$"накликал_накли'кал �)накликать~~POS=VERB~~aspect=perf
l
накликал*����$"накликал_наклика'л�+накликать~~POS=VERB~~aspect=imperf
r
накликать.����(&накликать_накли'кать �)накликать~~POS=VERB~~aspect=perf
r
накликать.����(&накликать_наклика'ть�+накликать~~POS=VERB~~aspect=imperf
.
наклонен����наклонён 
T
налитая&���� налитая_налита'я �налитой~~POS=ADJ
Q
налитая&���� налитая_нали'тая�налить~~POS=VERB
�
налитого*����$"налитого_налито'го �.налитой~~POS=ADJ~~case=gen~~gender=masc�.налитой~~POS=ADJ~~case=acc~~gender=masc�.налитой~~POS=ADJ~~case=gen~~gender=neut
�
налитого*����$"налитого_нали'того�-налить~~POS=VERB~~case=gen~~gender=masc�-налить~~POS=VERB~~case=acc~~gender=masc�-налить~~POS=VERB~~case=gen~~gender=neut
�
налитой&���� налитой_нали'той � налить~~POS=VERB~~case=dat� налить~~POS=VERB~~case=ins�!налить~~POS=VERB~~case=prep� налить~~POS=VERB~~case=gen
�
налитой&���� налитой_налито'й�.налитой~~POS=ADJ~~case=prep~~gender=fem�-налитой~~POS=ADJ~~case=dat~~gender=fem�.налитой~~POS=ADJ~~case=nom~~gender=masc�.налитой~~POS=ADJ~~case=acc~~gender=masc�-налитой~~POS=ADJ~~case=gen~~gender=fem�-налитой~~POS=ADJ~~case=ins~~gender=fem
T
налитою&���� налитою_налито'ю �налитой~~POS=ADJ
Q
налитою&���� налитою_нали'тою�налить~~POS=VERB
T
налитую&���� налитую_налиту'ю �налитой~~POS=ADJ
Q
налитую&���� налитую_нали'тую�налить~~POS=VERB
�
налитые&���� налитые_налиты'е �!налитой~~POS=ADJ~~case=nom�!налитой~~POS=ADJ~~case=acc
~
налитые&���� налитые_нали'тые� налить~~POS=VERB~~case=nom� налить~~POS=VERB~~case=acc
Z
налитыми*����$"налитыми_налиты'ми �налитой~~POS=ADJ
W
налитыми*����$"налитыми_нали'тыми�налить~~POS=VERB
W
намолот&���� намолот_намо'лот �намолоть~~POS=VERB
�
намолот&���� намолот_намоло'т�"намолот~~POS=NOUN~~case=nom�"намолот~~POS=NOUN~~case=acc
]
намолота*����$"намолота_намо'лота �намолоть~~POS=VERB
Y
намолота*����$"намолота_намоло'та�намолот~~POS=NOUN
]
намолоты*����$"намолоты_намо'лоты �намолоть~~POS=VERB
�
намолоты*����$"намолоты_намоло'ты�"намолот~~POS=NOUN~~case=nom�"намолот~~POS=NOUN~~case=acc
Q
намучу"����намучу_намучу' �намутить~~POS=VERB
O
намучу"����намучу_наму'чу�намучить~~POS=VERB
{
нападаешь.����(&нападаешь_напа'даешь �2нападать~~POS=VERB~~aspect=perf~~tense=fut
|
нападаешь.����(&нападаешь_напада'ешь�5нападать~~POS=VERB~~aspect=imperf~~tense=pres
j
нападали*����$"нападали_напа'дали �'нападать~~POS=VERB~~aspect=perf
j
нападали*����$"нападали_напада'ли�)нападать~~POS=VERB~~aspect=imperf
j
нападать*����$"нападать_напа'дать �'нападать~~POS=VERB~~aspect=perf
j
нападать*����$"нападать_напада'ть�)нападать~~POS=VERB~~aspect=imperf
�
напасти&���� напасти_напа'сти �/напасть~~POS=NOUN~~case=dat~~number=sing�/напасть~~POS=NOUN~~case=nom~~number=plur�/напасть~~POS=NOUN~~case=acc~~number=plur�0напасть~~POS=NOUN~~case=prep~~number=sing�/напасть~~POS=NOUN~~case=gen~~number=sing
S
напасти&���� напасти_напасти'�напасти~~POS=VERB
@
написать*����$"написать_написа'ть 
4
напоен"����напоен_напо'ен 
:
напоена&���� напоена_напоена' 
2
напоенный����напоённый 
:
напоено&���� напоено_напоено' 
:
напоены&���� напоены_напоены' 
4
напоим"����напоим_напо'им 
4
напоит"����напоит_напо'ит 
:
напоишь&���� напоишь_напо'ишь 
�
наползают.����(&наползают_наполза'ют �7наползать~~POS=VERB~~aspect=imperf~~tense=pres
{
наползают.����(&наползают_напо'лзают�4наползать~~POS=VERB~~aspect=perf~~tense=fut
b

напою����напою_напою' �напеть~~POS=VERB�напоить~~POS=VERB
C

напою����напою_напо'ю�напой~~POS=NOUN
4
напоят"����напоят_напо'ят 
U
нарвала&���� нарвала_нарвала' �нарвать~~POS=VERB
~
нарвала&���� нарвала_нарва'ла� нарвал~~POS=NOUN~~case=gen� нарвал~~POS=NOUN~~case=acc
j
нарезать*����$"нарезать_наре'зать �'нарезать~~POS=VERB~~aspect=perf
j
нарезать*����$"нарезать_нареза'ть�)нарезать~~POS=VERB~~aspect=imperf
J
наречен����наречён �наречённый~~POS=ADJ
T
наречен&���� наречен_наре'чен�наречный~~POS=ADJ
�
нарывной*����$"нарывной_нары'вной �0нарывной~~POS=ADJ~~case=prep~~gender=fem�/нарывной~~POS=ADJ~~case=dat~~gender=fem�/нарывной~~POS=ADJ~~case=gen~~gender=fem�/нарывной~~POS=ADJ~~case=ins~~gender=fem
�
нарывной*����$"нарывной_нарывно'й�0нарывной~~POS=ADJ~~case=nom~~gender=masc�0нарывной~~POS=ADJ~~case=acc~~gender=masc
�
нарывные*����$"нарывные_нарывны'е �#нарывной~~POS=ADJ~~case=nom�#нарывной~~POS=ADJ~~case=acc
�
нарывные*����$"нарывные_нары'вные�#нарывный~~POS=ADJ~~case=nom�#нарывный~~POS=ADJ~~case=acc
:
нарядим&���� нарядим_наряди'м 
:
нарядит&���� нарядит_наря'дит 
@
нарядишь*����$"нарядишь_наря'дишь 
L
наряду"����наряду_наряду' �наряду~~POS=ADV
I
наряду"����наряду_наря'ду�наряд~~POS=NOUN
:
нарядят&���� нарядят_нарядя'т 
:
наряжен&���� наряжен_наря'жен 
@
наряжена*����$"наряжена_наря'жена 
L
наряженная2����,*наряженная_наря'женная 
L
наряженные2����,*наряженные_наря'женные 
L
наряженный2����,*наряженный_наря'женный 
@
наряжено*����$"наряжено_наря'жено 
@
наряжены*����$"наряжены_наря'жены 
:
насадит&���� насадит_наса'дит 
@
насадишь*����$"насадишь_наса'дишь 
;

насек����
насёк �насечь~~POS=VERB
E

насек����насек_насе'к�насека~~POS=NOUN
B
настороженные"����настороженные 
W
настриг&���� настриг_настри'г �настричь~~POS=VERB
�
настриг&���� настриг_на'стриг�"настриг~~POS=NOUN~~case=nom�"настриг~~POS=NOUN~~case=acc
F
настригов.����(&настригов_на'стригов 
j
насыпать*����$"насыпать_насы'пать �'насыпать~~POS=VERB~~aspect=perf
j
насыпать*����$"насыпать_насыпа'ть�)насыпать~~POS=VERB~~aspect=imperf
z
насыпаться2����,*насыпаться_насы'паться �+насыпаться~~POS=VERB~~aspect=perf
z
насыпаться2����,*насыпаться_насыпа'ться�-насыпаться~~POS=VERB~~aspect=imperf
z
насыпь"����насыпь_на'сыпь � насыпь~~POS=NOUN~~case=nom� насыпь~~POS=NOUN~~case=acc
O
насыпь"����насыпь_насы'пь�насыпать~~POS=VERB
R
натрудишься6����0.натрудишься_натру'дишься 
L
натужиться2����,*натужиться_нату'житься 
d
натыкав&���� натыкав_наты'кав �'натыкать~~POS=VERB~~aspect=perf
d
натыкав&���� натыкав_натыка'в�)натыкать~~POS=VERB~~aspect=imperf
~
натыкаешь.����(&натыкаешь_натыка'ешь �5натыкать~~POS=VERB~~aspect=imperf~~tense=pres
y
натыкаешь.����(&натыкаешь_наты'каешь�2натыкать~~POS=VERB~~aspect=perf~~tense=fut
j
натыкать*����$"натыкать_наты'кать �'натыкать~~POS=VERB~~aspect=perf
j
натыкать*����$"натыкать_натыка'ть�)натыкать~~POS=VERB~~aspect=imperf
�
нацменьшинстваB����<:нацменьшинства_нацменьши'нства �=нацменьшинство~~POS=NOUN~~case=acc~~number=plur�=нацменьшинство~~POS=NOUN~~case=nom~~number=plur
�
нацменьшинстваB����<:нацменьшинства_нацменьшинства'�=нацменьшинство~~POS=NOUN~~case=gen~~number=sing
G

начал����начал_на'чал �начать~~POS=VERB
E

начал����начал_нача'л�начало~~POS=NOUN
�
начала"����начала_нача'ла �-начало~~POS=NOUN~~case=acc~~number=plur�-начало~~POS=NOUN~~case=gen~~number=sing�-начало~~POS=NOUN~~case=nom~~number=plur
K
начала"����начала_начала'�начать~~POS=VERB
z
начало"����начало_нача'ло � начало~~POS=NOUN~~case=nom� начало~~POS=NOUN~~case=acc
K
начало"����начало_на'чало�начать~~POS=VERB
*
начинен����начинён 
@
начинена*����$"начинена_начинена' 
6
начиненную����начинённую 
6
начиненные����начинённые 
@
начинено*����$"начинено_начинено' 
@
начинены*����$"начинены_начинены' 
@
начинишь*����$"начинишь_начини'шь 
�

нашей����нашей_на'шей �наш~~POS=ADJ~~case=dat�наш~~POS=ADJ~~case=ins�наш~~POS=ADJ~~case=gen�наш~~POS=ADJ~~case=prep�наш~~POS=PRON~~case=dat�наш~~POS=PRON~~case=instr�наш~~POS=PRON~~case=gen�наш~~POS=PRON~~case=prep
E

нашей����нашей_наше'й�нашить~~POS=VERB
@
нашивать*����$"нашивать_нашива'ть 
(
неба����неба_не'ба 
(
небе����небе_не'бе 
(
небо����небо_не'бо 
.

небом����небом_не'бом 
(
небу����небу_не'бу 
b
невода"����невода_не'вода �+невод~~POS=NOUN~~case=gen~~number=sing
�
невода"����невода_невода'�+невод~~POS=NOUN~~case=acc~~number=plur�+невод~~POS=NOUN~~case=nom~~number=plur
.
недалека����недалёка 
@
недалеки*����$"недалеки_недалеки' 
@
недалеко*����$"недалеко_недалеко' 
@
недвижим*����$"недвижим_недвижи'м 
F
недвижима.����(&недвижима_недви'жима 
F
недвижимо.����(&недвижимо_недви'жимо 
L
недвижимое2����,*недвижимое_недви'жимое 
X
недвижимости:����42недвижимости_недви'жимости 
X
недвижимость:����42недвижимость_недви'жимость 
^
недвижимостью>����86недвижимостью_недви'жимостью 
F
недвижимы.����(&недвижимы_недви'жимы 
L
недвижимый2����,*недвижимый_недви'жимый 

нем����нём 
:
немощен&���� немощен_не'мощен 
�
немудрено.����(&немудрено_немудрено' �немудрено~~POS=ADV�немудрено~~POS=VERB
P
немудрено����немудрёно�немудрёный~~POS=ADJ
f
неразвита.����(&неразвита_нера'звита �неразвитый~~POS=ADJ
d
неразвита.����(&неразвита_неразвита'�неразвитой~~POS=ADJ
:
неррепортом����нёррепортом 
�
неуставные2����,*неуставные_неуста'вные �'неуставный~~POS=ADJ~~case=nom�'неуставный~~POS=ADJ~~case=acc
�
неуставные2����,*неуставные_неуставны'е�'неуставной~~POS=ADJ~~case=nom�'неуставной~~POS=ADJ~~case=acc
�
нечистоты.����(&нечистоты_нечисто'ты �Eнечистоты~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur�Eнечистоты~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur
�
нечистоты.����(&нечистоты_нечистоты'�?нечистота~~POS=NOUN~~case=gen~~gender=fem~~number=sing
F

низка����низка_низка' �низкий~~POS=ADJ
�

низка����низка_ни'зка�+низок~~POS=NOUN~~case=gen~~gender=masc�*низка~~POS=NOUN~~case=nom~~gender=fem
�

низки����низки_низки' �8низок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8низок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

низки����низки_ни'зки�7низка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7низка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7низка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

низок����низок_ни'зок �7низка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�низкий~~POS=ADJ
�

низок����низок_низо'к�8низок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8низок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
d
новины"����новины_новины' �-новина~~POS=NOUN~~case=gen~~number=sing
�
новины"����новины_нови'ны�-новина~~POS=NOUN~~case=acc~~number=plur�-новина~~POS=NOUN~~case=nom~~number=plur
�
ноги����ноги_но'ги �)нога~~POS=NOUN~~case=acc~~number=plur�)нога~~POS=NOUN~~case=nom~~number=plur
R
ноги����ноги_ноги'�)нога~~POS=NOUN~~case=gen~~number=sing
*
ноздрев����ноздрев 
Z
ноздрей����ноздрёй �-ноздря~~POS=NOUN~~case=ins~~number=sing
h
ноздрей&���� ноздрей_ноздре'й�-ноздря~~POS=NOUN~~case=gen~~number=plur
�
ноздри"����ноздри_но'здри �-ноздря~~POS=NOUN~~case=acc~~number=plur�-ноздря~~POS=NOUN~~case=nom~~number=plur
b
ноздри"����ноздри_ноздри'�-ноздря~~POS=NOUN~~case=gen~~number=sing
b
номера"����номера_но'мера �+номер~~POS=NOUN~~case=gen~~number=sing
�
номера"����номера_номера'�+номер~~POS=NOUN~~case=acc~~number=plur�+номер~~POS=NOUN~~case=nom~~number=plur
�
норы����норы_но'ры �)нора~~POS=NOUN~~case=acc~~number=plur�)нора~~POS=NOUN~~case=nom~~number=plur
R
норы����норы_норы'�)нора~~POS=NOUN~~case=gen~~number=sing
s

носка����носка_но'ска �*носка~~POS=NOUN~~case=nom~~gender=fem�ноский~~POS=ADJ
Z

носка����носка_носка'�+носок~~POS=NOUN~~case=gen~~gender=masc
�

носки����носки_носки' �+носок~~POS=NOUN~~case=acc~~number=plur�+носок~~POS=NOUN~~case=nom~~number=plur
Z

носки����носки_но'ски�+носка~~POS=NOUN~~case=gen~~number=sing
�

носок����носок_носо'к �8носок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8носок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
~

носок����носок_но'сок�7носка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�ноский~~POS=ADJ
E
носу����носу_носу' �нос~~POS=NOUN~~case=loc
C
носу����носу_но'су�нос~~POS=NOUN~~case=dat
�
ночи����ночи_но'чи �)ночь~~POS=NOUN~~case=dat~~number=sing�)ночь~~POS=NOUN~~case=gen~~number=sing�)ночь~~POS=NOUN~~case=nom~~number=plur�*ночь~~POS=NOUN~~case=prep~~number=sing
R
ночи����ночи_ночи'�)ночь~~POS=NOUN~~case=loc~~number=sing
�
ношу����ношу_ношу' *#
!я всегда ношу очки*
я не ношу платья�ноша~~POS=NOUN
�
ношу����ношу_но'шу*(
&эту ношу я не подниму*!
бери ношу по себе�носить~~POS=VERB
.

нудит����нудит_нуди'т 
4
нудить"����нудить_нуди'ть 
4
нудишь"����нудишь_нуди'шь 
�

нужды����нужды_ну'жды �+нужда~~POS=NOUN~~case=acc~~number=plur�+нужда~~POS=NOUN~~case=nom~~number=plur
Z

нужды����нужды_нужды'�+нужда~~POS=NOUN~~case=gen~~number=sing
(
нужу����нужу_нужу' 
"

нурек����
нурек 

о
����о 
'
о����	о_letter*
о2п:н
W
обвешен&���� обвешен_обве'шен �обвесить~~POS=VERB
E
обвешен����обвешён�обвешить~~POS=VERB
]
обвешена*����$"обвешена_обве'шена �обвесить~~POS=VERB
[
обвешена*����$"обвешена_обвешена'�обвешить~~POS=VERB
�
обвешенные2����,*обвешенные_обве'шенные �$обвесить~~POS=VERB~~case=nom�$обвесить~~POS=VERB~~case=acc
�
обвешенные����обвешённые�$обвешить~~POS=VERB~~case=nom�$обвешить~~POS=VERB~~case=acc
�
обвешенный2����,*обвешенный_обве'шенный �$обвесить~~POS=VERB~~case=nom�$обвесить~~POS=VERB~~case=acc
�
обвешенный����обвешённый�$обвешить~~POS=VERB~~case=nom�$обвешить~~POS=VERB~~case=acc
]
обвешено*����$"обвешено_обве'шено �обвесить~~POS=VERB
[
обвешено*����$"обвешено_обвешено'�обвешить~~POS=VERB
]
обвешены*����$"обвешены_обве'шены �обвесить~~POS=VERB
[
обвешены*����$"обвешены_обвешены'�обвешить~~POS=VERB
Q
обвешу"����обвешу_обве'шу �обвесить~~POS=VERB
O
обвешу"����обвешу_обвешу'�обвешить~~POS=VERB
�
обводного.����(&обводного_обво'дного �0обводный~~POS=ADJ~~case=gen~~gender=masc�0обводный~~POS=ADJ~~case=gen~~gender=neut�0обводный~~POS=ADJ~~case=acc~~gender=masc
�
обводного.����(&обводного_обводно'го�Pобводной~~POS=ADJ~~case=gen~~gender=neut~~DISABLED=WRONG_LEMMA_FROM_SAFT�Pобводной~~POS=ADJ~~case=gen~~gender=masc~~DISABLED=WRONG_LEMMA_FROM_SAFT�Pобводной~~POS=ADJ~~case=acc~~gender=masc~~DISABLED=WRONG_LEMMA_FROM_SAFT
�
обводной*����$"обводной_обводно'й �0обводной~~POS=ADJ~~case=prep~~gender=fem�/обводной~~POS=ADJ~~case=dat~~gender=fem�0обводной~~POS=ADJ~~case=nom~~gender=masc�0обводной~~POS=ADJ~~case=acc~~gender=masc�/обводной~~POS=ADJ~~case=gen~~gender=fem�/обводной~~POS=ADJ~~case=ins~~gender=fem
�
обводной*����$"обводной_обво'дной�0обводный~~POS=ADJ~~case=prep~~gender=fem�/обводный~~POS=ADJ~~case=dat~~gender=fem�/обводный~~POS=ADJ~~case=gen~~gender=fem�/обводный~~POS=ADJ~~case=ins~~gender=fem
b
обегать&���� обегать_обе'гать �%обегать~~POS=VERB~~aspect=perf
b
обегать&���� обегать_обега'ть�'обегать~~POS=VERB~~aspect=imperf
g
обегаю"����обегаю_обе'гаю �0обегать~~POS=VERB~~aspect=perf~~tense=fut
h
обегаю"����обегаю_обега'ю�3обегать~~POS=VERB~~aspect=imperf~~tense=pres
&
обелен����обелён 
z
оберег"����оберег_о'берег � оберег~~POS=NOUN~~case=nom� оберег~~POS=NOUN~~case=acc
?
оберег����оберёг�оберечь~~POS=VERB
�
обереги&���� обереги_о'береги � оберег~~POS=NOUN~~case=nom� оберег~~POS=NOUN~~case=acc
S
обереги&���� обереги_обереги'�оберечь~~POS=VERB
T
обжитая&���� обжитая_обжита'я �обжитой~~POS=ADJ
Q
обжитая&���� обжитая_обжи'тая�обжить~~POS=VERB
�
обжитого*����$"обжитого_обжито'го �.обжитой~~POS=ADJ~~case=gen~~gender=masc�.обжитой~~POS=ADJ~~case=acc~~gender=masc�.обжитой~~POS=ADJ~~case=gen~~gender=neut
�
обжитого*����$"обжитого_обжи'того�-обжить~~POS=VERB~~case=gen~~gender=masc�-обжить~~POS=VERB~~case=acc~~gender=masc�-обжить~~POS=VERB~~case=gen~~gender=neut
�
обжитое&���� обжитое_обжи'тое � обжить~~POS=VERB~~case=nom� обжить~~POS=VERB~~case=acc
�
обжитое&���� обжитое_обжито'е�!обжитой~~POS=ADJ~~case=nom�!обжитой~~POS=ADJ~~case=acc
�
обжитой&���� обжитой_обжи'той � обжить~~POS=VERB~~case=dat� обжить~~POS=VERB~~case=ins�!обжить~~POS=VERB~~case=prep� обжить~~POS=VERB~~case=gen
�
обжитой&���� обжитой_обжито'й�.обжитой~~POS=ADJ~~case=prep~~gender=fem�-обжитой~~POS=ADJ~~case=dat~~gender=fem�.обжитой~~POS=ADJ~~case=nom~~gender=masc�.обжитой~~POS=ADJ~~case=acc~~gender=masc�-обжитой~~POS=ADJ~~case=gen~~gender=fem�-обжитой~~POS=ADJ~~case=ins~~gender=fem
T
обжитую&���� обжитую_обжиту'ю �обжитой~~POS=ADJ
Q
обжитую&���� обжитую_обжи'тую�обжить~~POS=VERB
�
обжитые&���� обжитые_обжи'тые � обжить~~POS=VERB~~case=nom� обжить~~POS=VERB~~case=acc
�
обжитые&���� обжитые_обжиты'е�!обжитой~~POS=ADJ~~case=nom�!обжитой~~POS=ADJ~~case=acc
�
обжитых&���� обжитых_обжи'тых � обжить~~POS=VERB~~case=gen�!обжить~~POS=VERB~~case=prep� обжить~~POS=VERB~~case=acc
�
обжитых&���� обжитых_обжиты'х�"обжитой~~POS=ADJ~~case=prep�!обжитой~~POS=ADJ~~case=gen�!обжитой~~POS=ADJ~~case=acc
"
оби����оби_о'би 
�
облака"����облака_облака' �-облако~~POS=NOUN~~case=acc~~number=plur�-облако~~POS=NOUN~~case=nom~~number=plur
b
облака"����облака_о'блака�-облако~~POS=NOUN~~case=gen~~number=sing
�
облачка&���� облачка_облачка' �/облачко~~POS=NOUN~~case=acc~~number=plur�/облачко~~POS=NOUN~~case=nom~~number=plur
j
облачка&���� облачка_о'блачка�/облачко~~POS=NOUN~~case=gen~~number=sing
:
обменен&���� обменен_обме'нен 
K

обмер����обмер_о'бмер �обмереть~~POS=VERB
n

обмер����обмер_обме'р�обмер~~POS=NOUN~~case=nom�обмер~~POS=NOUN~~case=acc
W
обмолот&���� обмолот_обмо'лот �обмолоть~~POS=VERB
�
обмолот&���� обмолот_обмоло'т�"обмолот~~POS=NOUN~~case=nom�"обмолот~~POS=NOUN~~case=acc
b
образа"����образа_о'браза �+образ~~POS=NOUN~~case=gen~~number=sing
�
образа"����образа_образа'�+образ~~POS=NOUN~~case=acc~~number=plur�+образ~~POS=NOUN~~case=nom~~number=plur
:
образам&���� образам_о'бразам 
@
образами*����$"образами_о'бразами 
:
образах&���� образах_о'бразах 
h
образная*����$"образная_о'бразная �%образный~~POS=ADJ~~gender=fem
e
образная*����$"образная_образна'я�$образная~~POS=NOUN~~case=nom
�
образного.����(&образного_о'бразного �0образный~~POS=ADJ~~case=gen~~gender=masc�0образный~~POS=ADJ~~case=gen~~gender=neut�0образный~~POS=ADJ~~case=acc~~gender=masc
�
образного.����(&образного_образно'го�0образной~~POS=ADJ~~case=gen~~gender=neut�0образной~~POS=ADJ~~case=gen~~gender=masc�0образной~~POS=ADJ~~case=acc~~gender=masc
r
образную*����$"образную_о'бразную �/образный~~POS=ADJ~~case=acc~~gender=fem
p
образную*����$"образную_образну'ю�/образной~~POS=ADJ~~case=acc~~gender=fem
:
образов&���� образов_о'бразов 
:
обрамит&���� обрамит_обрами'т 
@
обрамить*����$"обрамить_обрами'ть 
.
обрамлен����обрамлён 
F
обрамлена.����(&обрамлена_обрамлена' 
:
обрамленное����обрамлённое 
:
обрамленный����обрамлённый 
F
обрамлено.����(&обрамлено_обрамлено' 
F
обрамлены.����(&обрамлены_обрамлены' 
:
обрамлю&���� обрамлю_обрамлю' 
l
обрезать*����$"обрезать_обреза'ть �)обрезать~~POS=VERB~~aspect=imperf
h
обрезать*����$"обрезать_обре'зать�'обрезать~~POS=VERB~~aspect=perf
z
обрезаться2����,*обрезаться_обре'заться �+обрезаться~~POS=VERB~~aspect=perf
z
обрезаться2����,*обрезаться_обреза'ться�-обрезаться~~POS=VERB~~aspect=imperf
*
обручен����обручён 
v
обручи"����обручи_о'бручи �обруч~~POS=NOUN~~case=nom�обруч~~POS=NOUN~~case=acc
O
обручи"����обручи_обручи'�обручить~~POS=VERB
L
обсыпается2����,*обсыпается_обсыпа'ется 
j
обсыпала*����$"обсыпала_обсы'пала �'обсыпать~~POS=VERB~~aspect=perf
j
обсыпала*����$"обсыпала_обсыпа'ла�)обсыпать~~POS=VERB~~aspect=imperf
j
обсыпать*����$"обсыпать_обсы'пать �'обсыпать~~POS=VERB~~aspect=perf
j
обсыпать*����$"обсыпать_обсыпа'ть�)обсыпать~~POS=VERB~~aspect=imperf
�
обходной*����$"обходной_обходно'й �/обходной~~POS=ADJ~~case=ins~~gender=fem�0обходной~~POS=ADJ~~case=prep~~gender=fem�/обходной~~POS=ADJ~~case=gen~~gender=fem�/обходной~~POS=ADJ~~case=dat~~gender=fem�0обходной~~POS=ADJ~~case=nom~~gender=masc�0обходной~~POS=ADJ~~case=acc~~gender=masc
�
обходной*����$"обходной_обхо'дной�0обходный~~POS=ADJ~~case=prep~~gender=fem�/обходный~~POS=ADJ~~case=ins~~gender=fem�/обходный~~POS=ADJ~~case=dat~~gender=fem�/обходный~~POS=ADJ~~case=gen~~gender=fem
�
обходные*����$"обходные_обходны'е �#обходной~~POS=ADJ~~case=nom�#обходной~~POS=ADJ~~case=acc
�
обходные*����$"обходные_обхо'дные�#обходный~~POS=ADJ~~case=nom�#обходный~~POS=ADJ~~case=acc
�
общезаводской>����86общезаводской_общезаво'дской �:общезаводский~~POS=ADJ~~case=prep~~gender=fem�9общезаводский~~POS=ADJ~~case=dat~~gender=fem�9общезаводский~~POS=ADJ~~case=gen~~gender=fem�9общезаводский~~POS=ADJ~~case=ins~~gender=fem
�
общезаводской>����86общезаводской_общезаводско'й�:общезаводской~~POS=ADJ~~case=prep~~gender=fem�9общезаводской~~POS=ADJ~~case=dat~~gender=fem�:общезаводской~~POS=ADJ~~case=nom~~gender=masc�:общезаводской~~POS=ADJ~~case=acc~~gender=masc�9общезаводской~~POS=ADJ~~case=gen~~gender=fem�9общезаводской~~POS=ADJ~~case=ins~~gender=fem
(
общи����общи_о'бщи 
d

объем����
объём �объём~~POS=NOUN~~case=nom�объём~~POS=NOUN~~case=acc
G

объем����объем_объе'м�объесть~~POS=VERB
4
оводов"����оводов_о'водов 
T
овсяная&���� овсяная_овся'ная �овсяный~~POS=ADJ
R
овсяная&���� овсяная_овсяна'я�овсяной~~POS=ADJ
�
овсяное&���� овсяное_овся'ное �!овсяный~~POS=ADJ~~case=nom�!овсяный~~POS=ADJ~~case=acc
�
овсяное&���� овсяное_овсяно'е�!овсяной~~POS=ADJ~~case=nom�!овсяной~~POS=ADJ~~case=acc
�
овсяной&���� овсяной_овся'ной �.овсяный~~POS=ADJ~~case=prep~~gender=fem�-овсяный~~POS=ADJ~~case=dat~~gender=fem�-овсяный~~POS=ADJ~~case=gen~~gender=fem�-овсяный~~POS=ADJ~~case=ins~~gender=fem
�
овсяной&���� овсяной_овсяно'й�.овсяной~~POS=ADJ~~case=prep~~gender=fem�-овсяной~~POS=ADJ~~case=dat~~gender=fem�.овсяной~~POS=ADJ~~case=nom~~gender=masc�.овсяной~~POS=ADJ~~case=acc~~gender=masc�-овсяной~~POS=ADJ~~case=gen~~gender=fem�-овсяной~~POS=ADJ~~case=ins~~gender=fem
T
овсяную&���� овсяную_овся'ную �овсяный~~POS=ADJ
R
овсяную&���� овсяную_овсяну'ю�овсяной~~POS=ADJ
�
овсяные&���� овсяные_овся'ные �!овсяный~~POS=ADJ~~case=nom�!овсяный~~POS=ADJ~~case=acc
�
овсяные&���� овсяные_овсяны'е�!овсяной~~POS=ADJ~~case=nom�!овсяной~~POS=ADJ~~case=acc
T
овцы����овцы_о'вцы �)овца~~POS=NOUN~~case=nom~~number=plur
R
овцы����овцы_овцы'�)овца~~POS=NOUN~~case=gen~~number=sing
&
оганес����оганес 
�
оглашенные����оглашённые �$огласить~~POS=VERB~~case=nom�$огласить~~POS=VERB~~case=acc
�
оглашенный����оглашённый �$огласить~~POS=VERB~~case=nom�$огласить~~POS=VERB~~case=acc

один����
один 
A
ожегов/����)'ожегов_ожегов_о'жегов 
I
ожегова5����/-ожегова_ожегова_о'жегова 
~

озера����
озёра �+озеро~~POS=NOUN~~case=acc~~number=plur�+озеро~~POS=NOUN~~case=nom~~number=plur
Z

озера����озера_о'зера�+озеро~~POS=NOUN~~case=gen~~number=sing
d
озерца"����озерца_озерца' �-озерцо~~POS=NOUN~~case=gen~~number=sing
�
озерца����озёрца�-озерцо~~POS=NOUN~~case=acc~~number=plur�-озерцо~~POS=NOUN~~case=nom~~number=plur
B
ока����ока_ока' �ока~~POS=NOUN~~proper=true
A
ока����ока_о'ка�око~~POS=NOUN~~proper=false
�
окна����окна_о'кна �)окно~~POS=NOUN~~case=acc~~number=plur�)окно~~POS=NOUN~~case=nom~~number=plur
R
окна����окна_окна'�)окно~~POS=NOUN~~case=gen~~number=sing
t
околоземную6����0.околоземную_околозе'мную �околоземный~~POS=ADJ
r
околоземную6����0.околоземную_околоземну'ю�околоземной~~POS=ADJ
�
окорок"����окорок_о'корок �:окорок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�:окорок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
n
окорок"����окорок_око'рок�9окорка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
j
окорока&���� окорока_о'корока �-окорок~~POS=NOUN~~case=gen~~number=sing
�
окорока&���� окорока_окорока'�-окорок~~POS=NOUN~~case=acc~~number=plur�-окорок~~POS=NOUN~~case=nom~~number=plur
�

округ����округ_о'круг �8округ~~POS=NOUN~~case=acc~~gender=masc~~number=sing�8округ~~POS=NOUN~~case=nom~~gender=masc~~number=sing
B

округ����округ_окру'г�округ~~POS=ADV
o
округа"����округа_о'круга �8округ~~POS=NOUN~~case=gen~~gender=masc~~number=sing
n
округа"����округа_окру'га�9округа~~POS=NOUN~~case=nom~~gender=fem~~number=sing
�
округа"����округа_округа'�8округ~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8округ~~POS=NOUN~~case=nom~~gender=masc~~number=plur
^
округам&���� округам_округа'м �!округ~~POS=NOUN~~gender=masc
]
округам&���� округам_окру'гам�"округа~~POS=NOUN~~gender=fem
d
округами*����$"округами_округа'ми �!округ~~POS=NOUN~~gender=masc
c
округами*����$"округами_окру'гами�"округа~~POS=NOUN~~gender=fem
^
округах&���� округах_округа'х �!округ~~POS=NOUN~~gender=masc
]
округах&���� округах_окру'гах�"округа~~POS=NOUN~~gender=fem
c
округе"����округе_о'круге �,округ~~POS=NOUN~~case=prep~~gender=masc
�
округе"����округе_окру'ге�-округа~~POS=NOUN~~case=prep~~gender=fem�,округа~~POS=NOUN~~case=dat~~gender=fem
*
окружен����окружён 
\
окружная*����$"окружная_окружна'я �окружной~~POS=ADJ
Z
окружная*����$"окружная_окру'жная�окружный~~POS=ADJ
�
окружной*����$"окружной_окружно'й �/окружной~~POS=ADJ~~case=ins~~gender=fem�0окружной~~POS=ADJ~~case=prep~~gender=fem�/окружной~~POS=ADJ~~case=gen~~gender=fem�/окружной~~POS=ADJ~~case=dat~~gender=fem�0окружной~~POS=ADJ~~case=nom~~gender=masc�0окружной~~POS=ADJ~~case=acc~~gender=masc
�
окружной*����$"окружной_окру'жной�0окружный~~POS=ADJ~~case=prep~~gender=fem�/окружный~~POS=ADJ~~case=ins~~gender=fem�/окружный~~POS=ADJ~~case=dat~~gender=fem�/окружный~~POS=ADJ~~case=gen~~gender=fem
�
окружных*����$"окружных_окружны'х �#окружной~~POS=ADJ~~case=acc�$окружной~~POS=ADJ~~case=prep�#окружной~~POS=ADJ~~case=gen
�
окружных*����$"окружных_окру'жных�$окружный~~POS=ADJ~~case=prep�#окружный~~POS=ADJ~~case=acc�#окружный~~POS=ADJ~~case=gen
E

окуни����окуни_о'куни �окунь~~POS=NOUN
G

окуни����окуни_окуни'�окунуть~~POS=VERB
\

ольхи����ольхи_ольхи' �+ольха~~POS=NOUN~~case=gen~~number=sing
�

ольхи����ольхи_о'льхи�+ольха~~POS=NOUN~~case=acc~~number=plur�+ольха~~POS=NOUN~~case=nom~~number=plur
Z

омута����омута_о'мута �)омут~~POS=NOUN~~case=gen~~number=sing
�

омута����омута_омута'�)омут~~POS=NOUN~~case=acc~~number=plur�)омут~~POS=NOUN~~case=nom~~number=plur
j

опали����опали_опа'ли �9опасть~~POS=VERB~~mood=ind~~number=plur~~tense=past
h

опали����опали_опали'�9опалить~~POS=VERB~~mood=imp~~number=sing~~person=2
&
оперен����оперён 
Q
оплачу"����оплачу_оплачу' �оплатить~~POS=VERB
O
оплачу"����оплачу_опла'чу�оплакать~~POS=VERB
A
опою����опою_опою' �опоить~~POS=VERB
;
опою����опою_опо'ю�опой~~POS=NOUN
.

орган����орган_о'рган 
:
органам&���� органам_о'рганам 
@
органами*����$"органами_о'рганами 
:
органах&���� органах_о'рганах 
4
органе"����органе_о'ргане 
�
органе"����органе_орга'не�O(?i: (?:сы|и)гра(?:ют?|е[тм]|л[аи]?|йте) на <органе> )
:
органов&���� органов_о'рганов 
:
органом&���� органом_о'рганом 
4
органы"����органы_о'рганы 
�
ордена"����ордена_ордена' �+орден~~POS=NOUN~~case=acc~~number=plur�+орден~~POS=NOUN~~case=nom~~number=plur
`
ордена"����ордена_о'рдена�+орден~~POS=NOUN~~case=gen~~number=sing
:
орденам&���� орденам_ордена'м 
@
орденами*����$"орденами_ордена'ми 
:
орденах&���� орденах_ордена'х 
:
орденов&���� орденов_ордено'в 
b
ордера"����ордера_о'рдера �+ордер~~POS=NOUN~~case=gen~~number=sing
�
ордера"����ордера_ордера'�+ордер~~POS=NOUN~~case=acc~~number=plur�+ордер~~POS=NOUN~~case=nom~~number=plur
:
ордерам&���� ордерам_ордера'м 
:
ордеров&���� ордеров_ордеро'в 
�
орды����орды_о'рды �)орда~~POS=NOUN~~case=acc~~number=plur�)орда~~POS=NOUN~~case=nom~~number=plur
R
орды����орды_орды'�)орда~~POS=NOUN~~case=gen~~number=sing
"

орешь����
орёшь 
4
осадят"����осадят_оса'дят 
6
осведомлен����осведомлён 
R
осведомлена6����0.осведомлена_осведомлена' 
h
осведомленная"����осведомлённая �#осведомлённый~~POS=ADJ
}
осведомленная>����86осведомленная_осве'домленная�осведомить~~POS=VERB
�
осведомленные"����осведомлённые �-осведомлённый~~POS=ADJ~~case=nom�-осведомлённый~~POS=ADJ~~case=acc
�
осведомленные>����86осведомленные_осве'домленные�(осведомить~~POS=VERB~~case=nom�(осведомить~~POS=VERB~~case=acc
�
осведомленный"����осведомлённый �-осведомлённый~~POS=ADJ~~case=nom�-осведомлённый~~POS=ADJ~~case=acc
�
осведомленный>����86осведомленный_осве'домленный�(осведомить~~POS=VERB~~case=nom�(осведомить~~POS=VERB~~case=acc
R
осведомлены6����0.осведомлены_осведомлены' 
3
осел����
осёл �осёл~~POS=NOUN
?
осел����осел_осе'л�осесть~~POS=VERB
�

осени����осени_о'сени �+осень~~POS=NOUN~~case=dat~~number=sing�+осень~~POS=NOUN~~case=nom~~number=plur�+осень~~POS=NOUN~~case=acc~~number=plur�,осень~~POS=NOUN~~case=prep~~number=sing�+осень~~POS=NOUN~~case=gen~~number=sing
G

осени����осени_осени'�осенить~~POS=VERB
"
оси����оси_оси' 
\
основная*����$"основная_основна'я �основной~~POS=ADJ
Z
основная*����$"основная_осно'вная�основный~~POS=ADJ
�
основное*����$"основное_основно'е �$основной~~POS=NOUN~~case=nom�$основной~~POS=NOUN~~case=acc
�
основное*����$"основное_осно'вное�$основный~~POS=NOUN~~case=nom�$основный~~POS=NOUN~~case=acc
�
основной*����$"основной_основно'й �0основной~~POS=ADJ~~case=nom~~gender=masc�0основной~~POS=ADJ~~case=acc~~gender=masc�0основной~~POS=ADJ~~case=prep~~gender=fem�/основной~~POS=ADJ~~case=ins~~gender=fem
�
основной*����$"основной_осно'вной�0основный~~POS=ADJ~~case=prep~~gender=fem�/основный~~POS=ADJ~~case=dat~~gender=fem�/основный~~POS=ADJ~~case=gen~~gender=fem�/основный~~POS=ADJ~~case=ins~~gender=fem
�
основном*����$"основном_основно'м �&основной~~POS=ADJ~~gender=neut�&основной~~POS=ADJ~~gender=masc
�
основном*����$"основном_осно'вном�&основный~~POS=ADJ~~gender=masc�&основный~~POS=ADJ~~gender=neut
�
основные*����$"основные_основны'е �0основной~~POS=ADJ~~case=nom~~number=plur�0основной~~POS=ADJ~~case=acc~~number=plur
�
основные*����$"основные_осно'вные�0основный~~POS=ADJ~~case=nom~~number=plur�0основный~~POS=ADJ~~case=acc~~number=plur
�
основным*����$"основным_основны'м �=основной~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0основной~~POS=ADJ~~case=dat~~number=plur�=основной~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
основным*����$"основным_осно'вным�=основный~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0основный~~POS=ADJ~~case=dat~~number=plur�=основный~~POS=ADJ~~case=ins~~gender=neut~~number=sing
y
основными.����(&основными_основны'ми �0основной~~POS=ADJ~~case=abl~~number=plur
w
основными.����(&основными_осно'вными�0основный~~POS=ADJ~~case=abl~~number=plur
�
особей"����особей_о'собей �особь~~POS=NOUN~~case=gen�особь~~POS=NOUN~~case=acc�:особей~~POS=NOUN~~case=gen~~gender=neut~~number=plur
J
особей"����особей_осо'бей�особей~~POS=ADJ
p

особь����особь_о'собь �особь~~POS=NOUN~~case=nom�особь~~POS=NOUN~~case=acc
2
осознаешь����осознаёшь 
v
осознаю&���� осознаю_осознаю' �9осознавать~~POS=VERB~~aspect=imperf~~tense=pres
m
осознаю&���� осознаю_осозна'ю�2осознать~~POS=VERB~~aspect=perf~~tense=fut
|
осознают*����$"осознают_осознаю'т �9осознавать~~POS=VERB~~aspect=imperf~~tense=pres
s
осознают*����$"осознают_осозна'ют�2осознать~~POS=VERB~~aspect=perf~~tense=fut
�
острова&���� острова_острова' �-остров~~POS=NOUN~~case=acc~~number=plur�-остров~~POS=NOUN~~case=nom~~number=plur
h
острова&���� острова_о'строва�-остров~~POS=NOUN~~case=gen~~number=sing
j
острога&���� острога_остро'га �-острог~~POS=NOUN~~case=gen~~gender=masc
w
острога&���� острога_острога'�<острога~~POS=NOUN~~case=nom~~gender=fem~~proper=false
�
острогам*����$"острогам_остро'гам �1острог~~POS=NOUN~~gender=masc~~proper=false�#острог~~POS=NOUN~~proper=true
s
острогам*����$"острогам_острога'м�2острога~~POS=NOUN~~gender=fem~~proper=false
�
острогами.����(&острогами_остро'гами �1острог~~POS=NOUN~~gender=masc~~proper=false�#острог~~POS=NOUN~~proper=true
y
острогами.����(&острогами_острога'ми�2острога~~POS=NOUN~~gender=fem~~proper=false
y
остроге&���� остроге_остро'ге �<острог~~POS=NOUN~~case=prep~~gender=masc~~proper=false
w
остроге&���� остроге_остроге'�<острога~~POS=NOUN~~case=dat~~gender=fem~~proper=false
�
остроги&���� остроги_остро'ги �Hострог~~POS=NOUN~~case=acc~~gender=masc~~number=plur~~proper=false�Hострог~~POS=NOUN~~case=nom~~gender=masc~~number=plur~~proper=false�-острог~~POS=NOUN~~case=nom~~proper=true�-острог~~POS=NOUN~~case=acc~~proper=true
�
остроги&���� остроги_остроги'�Iострога~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=false�Iострога~~POS=NOUN~~case=acc~~gender=fem~~number=plur~~proper=false�Iострога~~POS=NOUN~~case=nom~~gender=fem~~number=plur~~proper=false
:
острота&���� острота_острота' 
@
остротою*����$"остротою_остро'тою 
l
остроты&���� остроты_остроты' �/острота~~POS=NOUN~~case=gen~~number=sing
�
остроты&���� остроты_остро'ты�/острота~~POS=NOUN~~case=acc~~number=plur�/острота~~POS=NOUN~~case=nom~~number=plur
L
осы����осы_о'сы �'оса~~POS=NOUN~~case=nom~~number=plur
J
осы����осы_осы'�'оса~~POS=NOUN~~case=gen~~number=sing
b
осыпали&���� осыпали_осы'пали �%осыпать~~POS=VERB~~aspect=perf
b
осыпали&���� осыпали_осыпа'ли�'осыпать~~POS=VERB~~aspect=imperf
r
осыпались.����(&осыпались_осы'пались �)осыпаться~~POS=VERB~~aspect=perf
r
осыпались.����(&осыпались_осыпа'лись�+осыпаться~~POS=VERB~~aspect=imperf
d
осыпать&���� осыпать_осыпа'ть �'осыпать~~POS=VERB~~aspect=imperf
`
осыпать&���� осыпать_осы'пать�%осыпать~~POS=VERB~~aspect=perf
r
осыпаться.����(&осыпаться_осы'паться �)осыпаться~~POS=VERB~~aspect=perf
r
осыпаться.����(&осыпаться_осыпа'ться�+осыпаться~~POS=VERB~~aspect=imperf
@
осыпаюсь*����$"осыпаюсь_осыпа'юсь 
p

осыпь����осыпь_о'сыпь �осыпь~~POS=NOUN~~case=nom�осыпь~~POS=NOUN~~case=acc
G

осыпь����осыпь_осы'пь�осыпать~~POS=VERB
~
отбегаешь.����(&отбегаешь_отбега'ешь �5отбегать~~POS=VERB~~aspect=imperf~~tense=pres
y
отбегаешь.����(&отбегаешь_отбе'гаешь�2отбегать~~POS=VERB~~aspect=perf~~tense=fut
l
отбегать*����$"отбегать_отбега'ть �)отбегать~~POS=VERB~~aspect=imperf
h
отбегать*����$"отбегать_отбе'гать�'отбегать~~POS=VERB~~aspect=perf
:
отбелен&���� отбелен_отбе'лен 
�
отводной*����$"отводной_отводно'й �0отводной~~POS=ADJ~~case=prep~~gender=fem�/отводной~~POS=ADJ~~case=dat~~gender=fem�0отводной~~POS=ADJ~~case=nom~~gender=masc�0отводной~~POS=ADJ~~case=acc~~gender=masc�/отводной~~POS=ADJ~~case=gen~~gender=fem�/отводной~~POS=ADJ~~case=ins~~gender=fem
�
отводной*����$"отводной_отво'дной�0отводный~~POS=ADJ~~case=prep~~gender=fem�/отводный~~POS=ADJ~~case=dat~~gender=fem�/отводный~~POS=ADJ~~case=gen~~gender=fem�/отводный~~POS=ADJ~~case=ins~~gender=fem
O
отволочен����отволочён �отволочь~~POS=VERB
e
отволочен.����(&отволочен_отволо'чен�отволочить~~POS=VERB
m
отволочено2����,*отволочено_отволо'чено �отволочить~~POS=VERB
g
отволочено2����,*отволочено_отволочено'�отволочь~~POS=VERB
p
отдали"����отдали_о'тдали �9отдать~~POS=VERB~~mood=ind~~number=plur~~tense=past
p
отдали"����отдали_отдали'�;отдалить~~POS=VERB~~mood=imp~~number=sing~~person=2
X
отделим&���� отделим_отдели'м �отделимый~~POS=ADJ
U
отделим&���� отделим_отде'лим�отделить~~POS=VERB
E

отеле����отеле_оте'ле �отель~~POS=NOUN
5

отеле����
отёле�отёл~~POS=NOUN
p

отели����отели_оте'ли �отель~~POS=NOUN~~case=acc�отель~~POS=NOUN~~case=nom
G

отели����отели_отели'�отелить~~POS=VERB
E

отелю����отелю_оте'лю �отель~~POS=NOUN
G

отелю����отелю_отелю'�отелить~~POS=VERB
.

отзыв����отзыв_о'тзыв 
@
отзывами*����$"отзывами_о'тзывами 
4
отзыву"����отзыву_о'тзыву 
�
откупа"����откупа_откупа' �+откуп~~POS=NOUN~~case=acc~~number=plur�+откуп~~POS=NOUN~~case=nom~~number=plur
`
откупа"����откупа_о'ткупа�+откуп~~POS=NOUN~~case=gen~~number=sing
\
отливная*����$"отливная_отливна'я �отливной~~POS=ADJ
Z
отливная*����$"отливная_отли'вная�отливный~~POS=ADJ
�
отливной*����$"отливной_отливно'й �0отливной~~POS=ADJ~~case=prep~~gender=fem�/отливной~~POS=ADJ~~case=dat~~gender=fem�0отливной~~POS=ADJ~~case=nom~~gender=masc�0отливной~~POS=ADJ~~case=acc~~gender=masc�/отливной~~POS=ADJ~~case=gen~~gender=fem�/отливной~~POS=ADJ~~case=ins~~gender=fem
�
отливной*����$"отливной_отли'вной�0отливный~~POS=ADJ~~case=prep~~gender=fem�/отливный~~POS=ADJ~~case=dat~~gender=fem�/отливный~~POS=ADJ~~case=gen~~gender=fem�/отливный~~POS=ADJ~~case=ins~~gender=fem
:
отличен&���� отличен_отли'чен 
�
отмели"����отмели_о'тмели �-отмель~~POS=NOUN~~case=dat~~number=sing�-отмель~~POS=NOUN~~case=nom~~number=plur�-отмель~~POS=NOUN~~case=acc~~number=plur�.отмель~~POS=NOUN~~case=prep~~number=sing�-отмель~~POS=NOUN~~case=gen~~number=sing
�
отмели"����отмели_отмели'�;отмести~~POS=VERB~~mood=ind~~number=plur~~tense=past�;отмолоть~~POS=VERB~~mood=imp~~number=sing~~person=2
*
отменен����отменён 
�
отмените*����$"отмените_отме'ните *;
9если вы отмените все свои планы�/отменить~~POS=VERB~~mood=ind~~tense=fut
�
отмените*����$"отмените_отмени'те*B
@пожалуйста отмените все свои планы2
связь�$отменить~~POS=VERB~~mood=imp
Q
отмечу"����отмечу_отме'чу �отметить~~POS=VERB
O
отмечу"����отмечу_отмечу'�отметать~~POS=VERB
F
отперлась.����(&отперлась_отперла'сь 
F
отперлись.����(&отперлись_отперли'сь 
F
отперлось.����(&отперлось_отперло'сь 
*
отперся����отпёрся 
@
отползаю*����$"отползаю_отполза'ю 
�
отпуска&���� отпуска_отпуска' �-отпуск~~POS=NOUN~~case=acc~~number=plur�-отпуск~~POS=NOUN~~case=nom~~number=plur
h
отпуска&���� отпуска_о'тпуска�-отпуск~~POS=NOUN~~case=gen~~number=sing
j
отрезала*����$"отрезала_отре'зала �'отрезать~~POS=VERB~~aspect=perf
j
отрезала*����$"отрезала_отреза'ла�)отрезать~~POS=VERB~~aspect=imperf
j
отрезали*����$"отрезали_отре'зали �'отрезать~~POS=VERB~~aspect=perf
j
отрезали*����$"отрезали_отреза'ли�)отрезать~~POS=VERB~~aspect=imperf
j
отрезать*����$"отрезать_отре'зать �'отрезать~~POS=VERB~~aspect=perf
j
отрезать*����$"отрезать_отреза'ть�)отрезать~~POS=VERB~~aspect=imperf
G

отрою����отрою_отро'ю �отрыть~~POS=VERB
G

отрою����отрою_отрою'�отроить~~POS=VERB
.

отруб����отруб_отру'б 
�
отруба"����отруба_отруба' �+отруб~~POS=NOUN~~case=acc~~number=plur�+отруб~~POS=NOUN~~case=nom~~number=plur
Q
отруби"����отруби_отруби' �отрубить~~POS=VERB
x
отруби"����отруби_о'труби� отруби~~POS=NOUN~~case=nom� отруби~~POS=NOUN~~case=acc
�
отрубной*����$"отрубной_отрубно'й �0отрубной~~POS=ADJ~~case=prep~~gender=fem�/отрубной~~POS=ADJ~~case=dat~~gender=fem�0отрубной~~POS=ADJ~~case=nom~~gender=masc�0отрубной~~POS=ADJ~~case=acc~~gender=masc�/отрубной~~POS=ADJ~~case=gen~~gender=fem�/отрубной~~POS=ADJ~~case=ins~~gender=fem
�
отрубной*����$"отрубной_о'трубной�0отрубный~~POS=ADJ~~case=prep~~gender=fem�/отрубный~~POS=ADJ~~case=dat~~gender=fem�/отрубный~~POS=ADJ~~case=gen~~gender=fem�/отрубный~~POS=ADJ~~case=ins~~gender=fem
:
отрубов&���� отрубов_отру'бов 
p

отсек����отсек_отсе'к �отсек~~POS=NOUN~~case=nom�отсек~~POS=NOUN~~case=acc
9

отсек����
отсёк�отсечь~~POS=VERB
4
отсеки"����отсеки_отсе'ки 
C
отсечен����отсечён �отсечь~~POS=VERB
T
отсечен&���� отсечен_отсе'чен�отсечный~~POS=ADJ
6
отслеживаю����отслеживаю 
B
отслеживаются"����отслеживаются 
|
отсыпалась2����,*отсыпалась_отсыпа'лась �-отсыпаться~~POS=VERB~~aspect=imperf
x
отсыпалась2����,*отсыпалась_отсы'палась�+отсыпаться~~POS=VERB~~aspect=perf
L
отчего"����отчего_отчего' �отчего~~POS=ADV
�
отчего"����отчего_о'тчего�отчего~~POS=CONJ�*отчий~~POS=ADJ~~case=gen~~gender=masc�*отчий~~POS=ADJ~~case=acc~~gender=masc�*отчий~~POS=ADJ~~case=gen~~gender=neut
N
охай����охай_о'хай �#охать~~POS=VERB~~aspect=imperf
L
охай����охай_оха'й�#охаять~~POS=VERB~~aspect=perf
�
охряной&���� охряной_охря'ной �.охряный~~POS=ADJ~~case=prep~~gender=fem�-охряный~~POS=ADJ~~case=dat~~gender=fem�-охряный~~POS=ADJ~~case=gen~~gender=fem�-охряный~~POS=ADJ~~case=ins~~gender=fem
�
охряной&���� охряной_охряно'й�.охряной~~POS=ADJ~~case=prep~~gender=fem�-охряной~~POS=ADJ~~case=dat~~gender=fem�.охряной~~POS=ADJ~~case=nom~~gender=masc�.охряной~~POS=ADJ~~case=acc~~gender=masc�-охряной~~POS=ADJ~~case=gen~~gender=fem�-охряной~~POS=ADJ~~case=ins~~gender=fem
F
очередное.����(&очередное_очередно'е 
�
очистное*����$"очистное_очистно'е �#очистной~~POS=ADJ~~case=nom�#очистной~~POS=ADJ~~case=acc
�
очистное*����$"очистное_очи'стное�#очистный~~POS=ADJ~~case=nom�#очистный~~POS=ADJ~~case=acc
�
очистной*����$"очистной_очистно'й �0очистной~~POS=ADJ~~case=prep~~gender=fem�/очистной~~POS=ADJ~~case=dat~~gender=fem�0очистной~~POS=ADJ~~case=nom~~gender=masc�0очистной~~POS=ADJ~~case=acc~~gender=masc�/очистной~~POS=ADJ~~case=gen~~gender=fem�/очистной~~POS=ADJ~~case=ins~~gender=fem
�
очистной*����$"очистной_очи'стной�0очистный~~POS=ADJ~~case=prep~~gender=fem�/очистный~~POS=ADJ~~case=dat~~gender=fem�/очистный~~POS=ADJ~~case=gen~~gender=fem�/очистный~~POS=ADJ~~case=ins~~gender=fem
�
очистные*����$"очистные_очистны'е �#очистной~~POS=ADJ~~case=acc�#очистной~~POS=ADJ~~case=nom
�
очистные*����$"очистные_очи'стные�#очистный~~POS=ADJ~~case=nom�#очистный~~POS=ADJ~~case=acc
�
очистных*����$"очистных_очистны'х �#очистной~~POS=ADJ~~case=acc�$очистной~~POS=ADJ~~case=prep�#очистной~~POS=ADJ~~case=gen
�
очистных*����$"очистных_очи'стных�$очистный~~POS=ADJ~~case=prep�#очистный~~POS=ADJ~~case=acc�#очистный~~POS=ADJ~~case=gen
.

падеж����падеж_паде'ж 
@
падежное*����$"падежное_паде'жное 
�
падежный*����$"падежный_паде'жный �#падежный~~POS=ADJ~~case=nom�#падежный~~POS=ADJ~~case=acc
?
пади����пади_пади' �пасть~~POS=VERB
�
пади����пади_па'ди�)падь~~POS=NOUN~~case=dat~~number=sing�)падь~~POS=NOUN~~case=nom~~number=plur�)падь~~POS=NOUN~~case=acc~~number=plur�*падь~~POS=NOUN~~case=prep~~number=sing�)падь~~POS=NOUN~~case=gen~~number=sing
K

пазов����пазов_пазо'в �паз~~POS=NOUN~~case=gen
F

пазов����пазов_па'зов�пазовый~~POS=ADJ
Z

пайка����пайка_пайка' �)паёк~~POS=NOUN~~case=gen~~gender=masc
Y

пайка����пайка_па'йка�*пайка~~POS=NOUN~~case=nom~~gender=fem
Z

пайку����пайку_пайку' �)паёк~~POS=NOUN~~case=dat~~gender=masc
Y

пайку����пайку_па'йку�*пайка~~POS=NOUN~~case=acc~~gender=fem
\

палей����палей_пале'й �+палея~~POS=NOUN~~case=gen~~number=plur
n

палей����палей_па'лей�)паль~~POS=NOUN~~case=gen~~number=plur�палый~~POS=ADJ
&
палены����палёны 
�
пали����пали_пали' �Dпасть~~POS=VERB~~aspect=perf~~mood=ind~~number=plur~~tense=past�Fпалить~~POS=VERB~~aspect=imperf~~mood=imp~~number=sing~~person=2
�
пали����пали_па'ли�5паль~~POS=NOUN~~case=gen~~gender=fem~~number=sing�6пали~~POS=NOUN~~case=nom~~gender=masc~~number=sing�7пали~~POS=NOUN~~case=prep~~gender=masc~~number=sing�6пали~~POS=NOUN~~case=acc~~gender=masc~~number=plur�6пали~~POS=NOUN~~case=gen~~gender=masc~~number=plur�6паль~~POS=NOUN~~case=prep~~gender=fem~~number=sing�5паль~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7пали~~POS=NOUN~~case=prep~~gender=masc~~number=plur�6пали~~POS=NOUN~~case=acc~~gender=masc~~number=sing�6пали~~POS=NOUN~~case=dat~~gender=masc~~number=plur�6пали~~POS=NOUN~~case=ins~~gender=masc~~number=plur�6пали~~POS=NOUN~~case=ins~~gender=masc~~number=sing�6пали~~POS=NOUN~~case=gen~~gender=masc~~number=sing�5паль~~POS=NOUN~~case=dat~~gender=fem~~number=sing�6пали~~POS=NOUN~~case=dat~~gender=masc~~number=sing�5паль~~POS=NOUN~~case=nom~~gender=fem~~number=plur�6пали~~POS=NOUN~~case=nom~~gender=masc~~number=plur
(
палы����палы_палы' 
U
парами"����парами_па'рами �пара~~POS=NOUN~~gender=fem
y
парами"����парами_пара'ми�пар~~POS=NOUN~~gender=masc�$пары~~POS=NOUN~~gender=pl_tantum
:
парение&���� парение_паре'ние 
�
пари����пари_пари' �парить~~POS=VERB�6пари~~POS=NOUN~~case=acc~~gender=neut~~number=plur�7пари~~POS=NOUN~~case=prep~~gender=neut~~number=plur�7пари~~POS=NOUN~~case=prep~~gender=neut~~number=sing�6пари~~POS=NOUN~~case=nom~~gender=neut~~number=plur�6пари~~POS=NOUN~~case=gen~~gender=neut~~number=sing�6пари~~POS=NOUN~~case=acc~~gender=neut~~number=sing�6пари~~POS=NOUN~~case=nom~~gender=neut~~number=sing�6пари~~POS=NOUN~~case=dat~~gender=neut~~number=sing�6пари~~POS=NOUN~~case=ins~~gender=neut~~number=plur�6пари~~POS=NOUN~~case=dat~~gender=neut~~number=plur�6пари~~POS=NOUN~~case=gen~~gender=neut~~number=plur�6пари~~POS=NOUN~~case=ins~~gender=neut~~number=sing
�
пари����пари_па'ри�Vпаря~~POS=NOUN~~case=gen~~gender=masc~~number=sing~~DISABLED=WRONG_LEMMA_FROM_SAFT�Vпаря~~POS=NOUN~~case=nom~~gender=masc~~number=plur~~DISABLED=WRONG_LEMMA_FROM_SAFT
.

парил����парил_пари'л 
4
парила"����парила_па'рила 
:
парилка&���� парилка_пари'лка 
.

парит����парит_пари'т 
4
парить"����парить_пари'ть 
4
паришь"����паришь_пари'шь 
�

парка����парка_па'рка �)парк~~POS=NOUN~~case=gen~~gender=masc�*парка~~POS=NOUN~~case=nom~~gender=fem
�

парка����парка_парка'�6парка~~POS=ADJ~~case=nom~~gender=fem~~number=sing�+парок~~POS=NOUN~~case=gen~~gender=masc
�
парках"����парках_па'рках �парк~~POS=NOUN~~gender=masc�.парка~~POS=NOUN~~animacy=inan~~gender=fem�.парка~~POS=NOUN~~animacy=anim~~gender=fem
V
парках"����парках_парка'х�!парок~~POS=NOUN~~gender=masc
�

парке����парке_па'рке �*парк~~POS=NOUN~~case=prep~~gender=masc�9парка~~POS=NOUN~~animacy=inan~~case=prep~~gender=fem�9парка~~POS=NOUN~~animacy=anim~~case=prep~~gender=fem
[

парке����парке_парке'�,парок~~POS=NOUN~~case=prep~~gender=masc
�

парку����парку_па'рку �8парка~~POS=NOUN~~animacy=inan~~case=acc~~gender=fem�8парка~~POS=NOUN~~animacy=anim~~case=acc~~gender=fem�)парк~~POS=NOUN~~case=dat~~gender=masc
�

парку����парку_парку'�+парок~~POS=NOUN~~case=par~~gender=masc�+парок~~POS=NOUN~~case=dat~~gender=masc
4
парник"����парник_парни'к 
x
парное"����парное_парно'е �парной~~POS=ADJ~~case=nom�парной~~POS=ADJ~~case=acc
v
парное"����парное_па'рное�парный~~POS=ADJ~~case=acc�парный~~POS=ADJ~~case=nom
4
парной"����парной_па'рной 
L
парную"����парную_па'рную �парный~~POS=ADJ
K
парную"����парную_парну'ю�парная~~POS=NOUN
c
парные"����парные_па'рные �,парный~~POS=ADJ~~case=nom~~number=plur
b
парные"����парные_парны'е�-парная~~POS=NOUN~~case=nom~~number=plur
�

парок����парок_па'рок �7парка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�Eпарка~~POS=NOUN~~animacy=inan~~case=gen~~gender=fem~~number=plur�Eпарка~~POS=NOUN~~animacy=anim~~case=gen~~gender=fem~~number=plur
�

парок����парок_паро'к�8парок~~POS=NOUN~~case=acc~~gender=masc~~number=sing�8парок~~POS=NOUN~~case=nom~~gender=masc~~number=sing
p

паром����паром_паро'м �паром~~POS=NOUN~~case=acc�паром~~POS=NOUN~~case=nom
I

паром����паром_па'ром�пар~~POS=NOUN~~case=ins
k
партийка*����$"партийка_па'ртийка �(партийка~~POS=NOUN~~animacy=inan
i
партийка*����$"партийка_парти'йка�(партийка~~POS=NOUN~~animacy=anim
�
пару����пару_па'ру �6пара~~POS=NOUN~~case=acc~~gender=fem~~proper=false�5пар~~POS=NOUN~~case=par~~gender=masc~~proper=false�5пар~~POS=NOUN~~case=dat~~gender=masc~~proper=false
^
пару����пару_пару'�5пар~~POS=NOUN~~case=loc~~gender=masc~~proper=false
�
паруса"����паруса_паруса' �+парус~~POS=NOUN~~case=acc~~number=plur�+парус~~POS=NOUN~~case=nom~~number=plur
`
паруса"����паруса_па'руса�+парус~~POS=NOUN~~case=gen~~number=sing
�
пары����пары_па'ры �Cпара~~POS=NOUN~~case=nom~~gender=fem~~number=plur~~proper=false�Cпара~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=false�Cпара~~POS=NOUN~~case=acc~~gender=fem~~number=plur~~proper=false�пара~~POS=NOUN~~proper=true
�
пары����пары_пары'2азотной2аммиака2ацетона2
ртути2уксуса:ядовитые�Bпар~~POS=NOUN~~case=acc~~gender=masc~~number=plur~~proper=false�Bпар~~POS=NOUN~~case=nom~~gender=masc~~number=plur~~proper=false�Iпары~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur~~proper=false�Iпары~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur~~proper=false
(
парю����парю_парю' 
.

парят����парят_па'рят 
:
парящий&���� парящий_паря'щий 
�
паспорта*����$"паспорта_паспорта' �/паспорт~~POS=NOUN~~case=acc~~number=plur�/паспорт~~POS=NOUN~~case=nom~~number=plur
p
паспорта*����$"паспорта_па'спорта�/паспорт~~POS=NOUN~~case=gen~~number=sing
�

пасти����пасти_па'сти �+пасть~~POS=NOUN~~case=dat~~number=sing�+пасть~~POS=NOUN~~case=nom~~number=plur�+пасть~~POS=NOUN~~case=acc~~number=plur�,пасть~~POS=NOUN~~case=prep~~number=sing�+пасть~~POS=NOUN~~case=gen~~number=sing
C

пасти����пасти_пасти'�пасти~~POS=VERB
l
пастилы&���� пастилы_пастилы' �/пастила~~POS=NOUN~~case=gen~~number=sing
�
пастилы&���� пастилы_пасти'лы�/пастила~~POS=NOUN~~case=acc~~number=plur�/пастила~~POS=NOUN~~case=nom~~number=plur
s
пастушка*����$"пастушка_пасту'шка �0пастушка~~POS=NOUN~~case=nom~~gender=fem
�
пастушка*����$"пастушка_пастушка'�1пастушок~~POS=NOUN~~case=gen~~gender=masc�1пастушок~~POS=NOUN~~case=acc~~gender=masc
(
пато����пато_па'то 
4
пахнет"����пахнет_па'хнет 
:
пахнешь&���� пахнешь_па'хнешь 
d

пахну����пахну_па'хну �3пахнуть~~POS=VERB~~aspect=imperf~~tense=pres
_

пахну����пахну_пахну'�0пахнуть~~POS=VERB~~aspect=perf~~tense=fut
^
пахнул"����пахнул_па'хнул �'пахнуть~~POS=VERB~~aspect=imperf
Z
пахнул"����пахнул_пахну'л�%пахнуть~~POS=VERB~~aspect=perf
j
пахнут"����пахнут_па'хнут �3пахнуть~~POS=VERB~~aspect=imperf~~tense=pres
e
пахнут"����пахнут_пахну'т�0пахнуть~~POS=VERB~~aspect=perf~~tense=fut
d
пахнуть&���� пахнуть_па'хнуть �'пахнуть~~POS=VERB~~aspect=imperf
`
пахнуть&���� пахнуть_пахну'ть�%пахнуть~~POS=VERB~~aspect=perf
(
паша����паша_па'ша 
�
педеля"����педеля_пе'деля �-педель~~POS=NOUN~~case=gen~~number=sing�-педель~~POS=NOUN~~case=acc~~number=sing
b
педеля"����педеля_педеля'�-педель~~POS=NOUN~~case=nom~~number=plur
�

пекла����пекла_пе'кла �+пекло~~POS=NOUN~~case=acc~~number=plur�+пекло~~POS=NOUN~~case=nom~~number=plur�+пекло~~POS=NOUN~~case=gen~~number=sing
A

пекла����пекла_пекла'�печь~~POS=VERB
�
пеклеванный6����0.пеклеванный_пеклева'нный �)пеклеванный~~POS=ADJ~~case=nom�)пеклеванный~~POS=ADJ~~case=acc
�
пеклеванный����пеклёванный�&пеклевать~~POS=VERB~~case=nom�&пеклевать~~POS=VERB~~case=acc
p

пекло����пекло_пе'кло �пекло~~POS=NOUN~~case=nom�пекло~~POS=NOUN~~case=acc
A

пекло����пекло_пекло'�печь~~POS=VERB
=
пеку����пеку_пеку' �печь~~POS=VERB
9
пеку����пеку_пе'ку�пек~~POS=NOUN
p

пенье����пенье_пе'нье �пение~~POS=NOUN~~case=nom�пение~~POS=NOUN~~case=acc
Z

пенье����
пеньё�пни~~POS=NOUN~~case=nom�пни~~POS=NOUN~~case=acc
4
пеньем"����пеньем_пе'ньем 
�
первенствующееB����<:первенствующее_пе'рвенствующее �0первенствовать~~POS=VERB~~case=nom�0первенствовать~~POS=VERB~~case=acc
�
первенствующееB����<:первенствующее_первенству'ющее�8первенствующий~~POS=ADJ~~case=nom~~fPOS=JJ�8первенствующий~~POS=ADJ~~case=acc~~fPOS=JJ�/первенствующее~~POS=ADJ~~fPOS=JJR
�
первенствующийB����<:первенствующий_пе'рвенствующий �0первенствовать~~POS=VERB~~case=nom�0первенствовать~~POS=VERB~~case=acc
�
первенствующийB����<:первенствующий_первенству'ющий�/первенствующий~~POS=ADJ~~case=nom�/первенствующий~~POS=ADJ~~case=acc
�
первоочередноеB����<:первоочередное_первоочередно'е �/первоочередной~~POS=ADJ~~case=nom�/первоочередной~~POS=ADJ~~case=acc
�
первоочередное$����первоочерёдное�/первоочерёдный~~POS=ADJ~~case=nom�/первоочерёдный~~POS=ADJ~~case=acc
�
первоочереднойB����<:первоочередной_первоочередно'й �<первоочередной~~POS=ADJ~~case=prep~~gender=fem�;первоочередной~~POS=ADJ~~case=dat~~gender=fem�<первоочередной~~POS=ADJ~~case=nom~~gender=masc�<первоочередной~~POS=ADJ~~case=acc~~gender=masc�;первоочередной~~POS=ADJ~~case=gen~~gender=fem�;первоочередной~~POS=ADJ~~case=ins~~gender=fem
�
первоочередной$����первоочерёдной�<первоочерёдный~~POS=ADJ~~case=prep~~gender=fem�;первоочерёдный~~POS=ADJ~~case=dat~~gender=fem�;первоочерёдный~~POS=ADJ~~case=gen~~gender=fem�;первоочерёдный~~POS=ADJ~~case=ins~~gender=fem
�
первоочередныеB����<:первоочередные_первоочередны'е �/первоочередной~~POS=ADJ~~case=nom�/первоочередной~~POS=ADJ~~case=acc
�
первоочередные$����первоочерёдные�/первоочерёдный~~POS=ADJ~~case=nom�/первоочерёдный~~POS=ADJ~~case=acc
�
первоочереднымиF����@>первоочередными_первоочередны'ми �%первоочередной~~POS=ADJ
p
первоочередными&���� первоочерёдными�%первоочерёдный~~POS=ADJ
�
первоочередныхB����<:первоочередных_первоочередны'х �0первоочередной~~POS=ADJ~~case=prep�/первоочередной~~POS=ADJ~~case=gen
�
первоочередных$����первоочерёдных�0первоочерёдный~~POS=ADJ~~case=prep�/первоочерёдный~~POS=ADJ~~case=gen�/первоочерёдный~~POS=ADJ~~case=acc
v
перебегал.����(&перебегал_перебега'л �-перебегать~~POS=VERB~~aspect=imperf
r
перебегал.����(&перебегал_перебе'гал�+перебегать~~POS=VERB~~aspect=perf
|
перебегать2����,*перебегать_перебега'ть �-перебегать~~POS=VERB~~aspect=imperf
x
перебегать2����,*перебегать_перебе'гать�+перебегать~~POS=VERB~~aspect=perf
m
переволоки2����,*переволоки_переволоки' �переволочь~~POS=VERB
�
переволоки2����,*переволоки_переволо'ки�@переволок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
}
переволочена:����42переволочена_переволо'чена �"переволочить~~POS=VERB
w
переволочена:����42переволочена_переволочена'�переволочь~~POS=VERB
:
перегребное����перегребное 
.

перед����перед_пе'ред 
b

перед����
перёд�перёд~~POS=NOUN~~case=nom�перёд~~POS=NOUN~~case=acc
b
переда"����переда_пе'реда �+перёд~~POS=NOUN~~case=gen~~number=sing
�
переда"����переда_переда'�+перёд~~POS=NOUN~~case=acc~~number=plur�+перёд~~POS=NOUN~~case=nom~~number=plur
X
передвигаешь:����42передвигаешь_передвига'ешь 
R
передвигать6����0.передвигать_передвига'ть 
L
передвигаю2����,*передвигаю_передвига'ю 
Q
передом&���� передом_пе'редом �перёд~~POS=NOUN
R
передом&���� передом_передо'м�передом~~POS=ADV
6
передохнет����передохнёт 
:
передохнешь����передохнёшь 
F
передохну.����(&передохну_передохну' 
R
передохнуть6����0.передохнуть_передохну'ть 
k
пережитого2����,*пережитого_пережито'го �пережитое~~POS=NOUN
�
пережитого2����,*пережитого_пережи'того�1пережить~~POS=VERB~~case=gen~~gender=masc�1пережить~~POS=VERB~~case=acc~~gender=masc�1пережить~~POS=VERB~~case=gen~~gender=neut
�
пережитое.����(&пережитое_пережито'е �&пережитое~~POS=NOUN~~case=nom�&пережитое~~POS=NOUN~~case=acc
�
пережитое.����(&пережитое_пережи'тое�$пережить~~POS=VERB~~case=nom�$пережить~~POS=VERB~~case=acc
�
пережитом.����(&пережитом_пережи'том �'пережить~~POS=VERB~~gender=masc�'пережить~~POS=VERB~~gender=neut
c
пережитом.����(&пережитом_пережито'м�пережитое~~POS=NOUN
�
пережитые.����(&пережитые_пережи'тые �$пережить~~POS=VERB~~case=nom�$пережить~~POS=VERB~~case=acc
�
пережитые.����(&пережитые_пережиты'е�&пережитое~~POS=NOUN~~case=nom�&пережитое~~POS=NOUN~~case=acc
�
пережитых.����(&пережитых_пережи'тых �$пережить~~POS=VERB~~case=gen�%пережить~~POS=VERB~~case=prep�$пережить~~POS=VERB~~case=acc
�
пережитых.����(&пережитых_пережиты'х�'пережитое~~POS=NOUN~~case=prep�&пережитое~~POS=NOUN~~case=gen
L
перекосишь2����,*перекосишь_переко'сишь 
F
перекошен.����(&перекошен_переко'шен 
L
перекошена2����,*перекошена_переко'шена 
X
перекошенный:����42перекошенный_переко'шенный 
2
перемерли����перемёрли 
a
перемечу*����$"перемечу_переме'чу �переметить~~POS=VERB
_
перемечу*����$"перемечу_перемечу'�переметать~~POS=VERB
L
переносная2����,*переносная_переносна'я 
�
переносное2����,*переносное_переносно'е �'переносной~~POS=ADJ~~case=nom�'переносной~~POS=ADJ~~case=acc
�
переносное2����,*переносное_перено'сное�'переносный~~POS=ADJ~~case=nom�'переносный~~POS=ADJ~~case=acc
�
переносной2����,*переносной_переносно'й �4переносной~~POS=ADJ~~case=prep~~gender=fem�3переносной~~POS=ADJ~~case=dat~~gender=fem�4переносной~~POS=ADJ~~case=nom~~gender=masc�4переносной~~POS=ADJ~~case=acc~~gender=masc�3переносной~~POS=ADJ~~case=gen~~gender=fem�3переносной~~POS=ADJ~~case=ins~~gender=fem
�
переносной2����,*переносной_перено'сной�4переносный~~POS=ADJ~~case=prep~~gender=fem�3переносный~~POS=ADJ~~case=dat~~gender=fem�3переносный~~POS=ADJ~~case=gen~~gender=fem�3переносный~~POS=ADJ~~case=ins~~gender=fem
�
переносные2����,*переносные_переносны'е �'переносной~~POS=ADJ~~case=nom�'переносной~~POS=ADJ~~case=acc
�
переносные2����,*переносные_перено'сные�'переносный~~POS=ADJ~~case=nom�'переносный~~POS=ADJ~~case=acc
�
перепадает2����,*перепадает_перепада'ет �9перепадать~~POS=VERB~~aspect=imperf~~tense=pres
�
перепадает2����,*перепадает_перепа'дает�6перепадать~~POS=VERB~~aspect=perf~~tense=fut
�
перепали*����$"перепали_перепа'ли �?перепасть~~POS=VERB~~mood=ind~~number=plur~~tense=past
�
перепали*����$"перепали_перепали'�?перепалить~~POS=VERB~~mood=imp~~number=sing~~person=2
U
перепел&���� перепел_пе'репел �перепел~~POS=NOUN
U
перепел&���� перепел_перепе'л�перепеть~~POS=VERB
r
перепела*����$"перепела_перепела' �/перепел~~POS=NOUN~~case=nom~~number=plur
�
перепела*����$"перепела_пе'репела�/перепел~~POS=NOUN~~case=acc~~number=sing�/перепел~~POS=NOUN~~case=gen~~number=sing
[
перепела*����$"перепела_перепе'ла�перепеть~~POS=VERB
�
перепили*����$"перепили_перепи'ли �=перепить~~POS=VERB~~mood=ind~~number=plur~~tense=past
�
перепили*����$"перепили_перепили'�?перепилить~~POS=VERB~~mood=imp~~number=sing~~person=2
d
перепланированB����<:перепланирован_переплани'рован 
j
перепланированаF����@>перепланирована_переплани'рована 
j
перепланироватьF����@>перепланировать_переплани'ровать 
d
перепланируешьB����<:перепланируешь_переплани'руешь 
z
пересыпать2����,*пересыпать_пересы'пать �+пересыпать~~POS=VERB~~aspect=perf
z
пересыпать2����,*пересыпать_пересыпа'ть�-пересыпать~~POS=VERB~~aspect=imperf
�
пересыпаться:����42пересыпаться_пересыпа'ться �1пересыпаться~~POS=VERB~~aspect=imperf
�
пересыпаться:����42пересыпаться_пересы'паться�/пересыпаться~~POS=VERB~~aspect=perf
a
пересыпь*����$"пересыпь_пересы'пь �пересыпать~~POS=VERB
�
пересыпь*����$"пересыпь_пе'ресыпь�$пересыпь~~POS=NOUN~~case=nom�$пересыпь~~POS=NOUN~~case=acc
r
пересыпь*����$"пересыпь_пере'сыпь�1пересыпь~~POS=NOUN~~case=nom~~proper=true
l
переходная2����,*переходная_перехо'дная �переходный~~POS=ADJ
j
переходная2����,*переходная_переходна'я�переходной~~POS=ADJ
�
переходного6����0.переходного_перехо'дного �4переходный~~POS=ADJ~~case=gen~~gender=neut�4переходный~~POS=ADJ~~case=gen~~gender=masc�4переходный~~POS=ADJ~~case=acc~~gender=masc
�
переходного6����0.переходного_переходно'го�4переходной~~POS=ADJ~~case=gen~~gender=masc�4переходной~~POS=ADJ~~case=gen~~gender=neut�4переходной~~POS=ADJ~~case=acc~~gender=masc
�
переходное2����,*переходное_переходно'е �'переходной~~POS=ADJ~~case=nom�'переходной~~POS=ADJ~~case=acc
�
переходное2����,*переходное_перехо'дное�'переходный~~POS=ADJ~~case=nom�'переходный~~POS=ADJ~~case=acc
�
переходной2����,*переходной_переходно'й �4переходной~~POS=ADJ~~case=prep~~gender=fem�3переходной~~POS=ADJ~~case=ins~~gender=fem�3переходной~~POS=ADJ~~case=dat~~gender=fem�3переходной~~POS=ADJ~~case=gen~~gender=fem�4переходной~~POS=ADJ~~case=nom~~gender=masc�4переходной~~POS=ADJ~~case=acc~~gender=masc
�
переходной2����,*переходной_перехо'дной�3переходный~~POS=ADJ~~case=ins~~gender=fem�4переходный~~POS=ADJ~~case=prep~~gender=fem�3переходный~~POS=ADJ~~case=gen~~gender=fem�3переходный~~POS=ADJ~~case=dat~~gender=fem
�
переходном2����,*переходном_перехо'дном �*переходный~~POS=ADJ~~gender=neut�*переходный~~POS=ADJ~~gender=masc
�
переходном2����,*переходном_переходно'м�*переходной~~POS=ADJ~~gender=masc�*переходной~~POS=ADJ~~gender=neut
l
переходную2����,*переходную_перехо'дную �переходный~~POS=ADJ
j
переходную2����,*переходную_переходну'ю�переходной~~POS=ADJ
�
переходные2����,*переходные_перехо'дные �'переходный~~POS=ADJ~~case=acc�'переходный~~POS=ADJ~~case=nom
�
переходные2����,*переходные_переходны'е�'переходной~~POS=ADJ~~case=nom�'переходной~~POS=ADJ~~case=acc
�
переходным2����,*переходным_перехо'дным �Aпереходный~~POS=ADJ~~case=ins~~gender=neut~~number=sing�Aпереходный~~POS=ADJ~~case=ins~~gender=masc~~number=sing�4переходный~~POS=ADJ~~case=dat~~number=plur
�
переходным2����,*переходным_переходны'м�Aпереходной~~POS=ADJ~~case=ins~~gender=masc~~number=sing�Aпереходной~~POS=ADJ~~case=ins~~gender=neut~~number=sing�4переходной~~POS=ADJ~~case=dat~~number=plur
�

петли����петли_пе'тли �+петля~~POS=NOUN~~case=acc~~number=plur�+петля~~POS=NOUN~~case=nom~~number=plur�+петля~~POS=NOUN~~case=gen~~number=sing
G

петли����петли_петли'�петлить~~POS=VERB
E

петлю����петлю_пе'тлю �петля~~POS=NOUN
G

петлю����петлю_петлю'�петлить~~POS=VERB
E

петля����петля_пе'тля �петля~~POS=NOUN
G

петля����петля_петля'�петлить~~POS=VERB
�
печи����печи_пе'чи �)печь~~POS=NOUN~~case=dat~~number=sing�)печь~~POS=NOUN~~case=gen~~number=sing�*печь~~POS=NOUN~~case=prep~~number=sing
R
печи����печи_печи'�)печь~~POS=NOUN~~case=loc~~number=sing
\

пиалы����пиалы_пиалы' �+пиала~~POS=NOUN~~case=gen~~number=sing
�

пиалы����пиалы_пиа'лы�+пиала~~POS=NOUN~~case=acc~~number=plur�+пиала~~POS=NOUN~~case=nom~~number=plur
a
пике����пике_пи'ке �6пике~~POS=ADJ~~case=prep~~gender=masc~~number=sing
j
пике����пике_пике'�Aпике~~POS=NOUN~~case=gen~~form=long~~gender=neut~~number=sing
|
пикировала2����,*пикировала_пикирова'ла �-пикировать~~POS=VERB~~aspect=imperf
x
пикировала2����,*пикировала_пики'ровала�+пикировать~~POS=VERB~~aspect=perf
L
пикировать2����,*пикировать_пики'ровать 
�
пикируешь.����(&пикируешь_пики'руешь �9пикировать~~POS=VERB~~aspect=imperf~~tense=pres
}
пикируешь.����(&пикируешь_пикиру'ешь�6пикировать~~POS=VERB~~aspect=perf~~tense=fut
s
пикирую&���� пикирую_пики'рую �6пикировать~~POS=VERB~~aspect=perf~~tense=fut
t
пикирую&���� пикирую_пикиру'ю�9пикировать~~POS=VERB~~aspect=imperf~~tense=pres
�
пикник"����пикник_пикни'к �.пикник~~POS=NOUN~~animacy=inan~~case=nom� пикник~~POS=NOUN~~case=acc
�
пикник"����пикник_пи'кник�Pпикник~~POS=NOUN~~animacy=anim~~case=nom~~DISABLED=WRONG_ANIMACY_FROM_SAFT
k
пикника&���� пикника_пикника' �.пикник~~POS=NOUN~~animacy=inan~~case=gen
�
пикника&���� пикника_пи'кника�.пикник~~POS=NOUN~~animacy=anim~~case=gen� пикник~~POS=NOUN~~case=acc
b
пили����пили_пили' �7пилить~~POS=VERB~~mood=imp~~number=sing~~person=2
^
пили����пили_пи'ли�5пить~~POS=VERB~~mood=ind~~number=plur~~tense=past
T
пилы����пилы_пилы' �)пила~~POS=NOUN~~case=gen~~number=sing
~
пилы����пилы_пи'лы�)пила~~POS=NOUN~~case=nom~~number=plur�)пила~~POS=NOUN~~case=acc~~number=plur
b
пирога"����пирога_пирога' �+пирог~~POS=NOUN~~case=gen~~gender=masc
a
пирога"����пирога_пиро'га�,пирога~~POS=NOUN~~case=nom~~gender=fem
^
пирогах&���� пирогах_пирога'х �!пирог~~POS=NOUN~~gender=masc
]
пирогах&���� пирогах_пиро'гах�"пирога~~POS=NOUN~~gender=fem
�
пироги"����пироги_пироги' �8пирог~~POS=NOUN~~case=nom~~gender=masc~~number=plur�8пирог~~POS=NOUN~~case=acc~~gender=masc~~number=plur
�
пироги"����пироги_пиро'ги�9пирога~~POS=NOUN~~case=gen~~gender=fem~~number=sing�9пирога~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9пирога~~POS=NOUN~~case=nom~~gender=fem~~number=plur
b
пирогу"����пирогу_пирогу' �+пирог~~POS=NOUN~~case=dat~~gender=masc
a
пирогу"����пирогу_пиро'гу�,пирога~~POS=NOUN~~case=acc~~gender=fem
E
пиру����пиру_пиру' �пир~~POS=NOUN~~case=loc
C
пиру����пиру_пи'ру�пир~~POS=NOUN~~case=dat
4
писали"����писали_писа'ли 
�
писаря"����писаря_пи'саря �-писарь~~POS=NOUN~~case=gen~~number=sing�-писарь~~POS=NOUN~~case=acc~~number=sing
b
писаря"����писаря_писаря'�-писарь~~POS=NOUN~~case=nom~~number=plur
4
писать"����писать_писа'ть 
�
письма"����письма_пи'сьма �-письмо~~POS=NOUN~~case=acc~~number=plur�-письмо~~POS=NOUN~~case=nom~~number=plur
b
письма"����письма_письма'�-письмо~~POS=NOUN~~case=gen~~number=sing
=
пища����пища_пи'ща �пища~~POS=NOUN
?
пища����пища_пища'�пищать~~POS=VERB
A
пищи����пищи_пищи' �пищать~~POS=VERB
R
пищи����пищи_пи'щи�)пища~~POS=NOUN~~case=gen~~number=sing
A
пищу����пищу_пищу' �пищать~~POS=VERB
;
пищу����пищу_пи'щу�пища~~POS=NOUN
U
плавней&���� плавней_пла'вней �плавень~~POS=NOUN
R
плавней&���� плавней_плавне'й�плавней~~POS=ADJ
T
плавную&���� плавную_пла'вную �плавный~~POS=ADJ
R
плавную&���� плавную_плавну'ю�плавной~~POS=ADJ
�
плавных&���� плавных_пла'вных �"плавный~~POS=ADJ~~case=prep�!плавный~~POS=ADJ~~case=gen�!плавный~~POS=ADJ~~case=acc
�
плавных&���� плавных_плавны'х�"плавной~~POS=ADJ~~case=prep�!плавной~~POS=ADJ~~case=gen�!плавной~~POS=ADJ~~case=acc
z
планер"����планер_пла'нер � планер~~POS=NOUN~~case=nom� планер~~POS=NOUN~~case=acc
j
планер����планёр� планёр~~POS=NOUN~~case=nom� планёр~~POS=NOUN~~case=acc
L
планировал2����,*планировал_плани'ровал 
L
планирован2����,*планирован_плани'рован 
^
планированное>����86планированное_плани'рованное 
R
планированы6����0.планированы_плани'рованы 
R
планировать6����0.планировать_плани'ровать 
F
планируем.����(&планируем_плани'руем 
R
планируемый6����0.планируемый_плани'руемый 
L
планируешь2����,*планируешь_плани'руешь 
z
платан"����платан_плата'н � платан~~POS=NOUN~~case=nom� платан~~POS=NOUN~~case=acc
M
платан"����платан_пла'тан�платать~~POS=VERB
M

плацу����плацу_пла'цу �плац~~POS=NOUN~~case=dat
K

плацу����плацу_плацу'�плац~~POS=NOUN~~case=loc
`
плачей"����плачей_пла'чей �)плач~~POS=NOUN~~case=gen~~gender=masc
�
плачей"����плачей_плаче'й�,плачея~~POS=NOUN~~case=acc~~gender=fem�,плачея~~POS=NOUN~~case=gen~~gender=fem
^

плачу����плачу_пла'чу �плакать~~POS=VERB�плач~~POS=NOUN
G

плачу����плачу_плачу'�платить~~POS=VERB
:

плева����
плёва �плёвый~~POS=ADJ
C

плева����плева_плева'�плева~~POS=NOUN
�
плевой����плёвой �плёвый~~POS=ADJ~~case=dat�плёвый~~POS=ADJ~~case=ins� плёвый~~POS=ADJ~~case=prep�плёвый~~POS=ADJ~~case=gen
I
плевой"����плевой_плево'й�плева~~POS=NOUN
Z

плена����плена_пле'на �)плен~~POS=NOUN~~case=gen~~gender=masc
Y

плена����плена_плена'�*плена~~POS=NOUN~~case=nom~~gender=fem
V
пленам"����пленам_пле'нам �плен~~POS=NOUN~~gender=masc
U
пленам"����пленам_плена'м� плена~~POS=NOUN~~gender=fem
[

плене����плене_пле'не �*плен~~POS=NOUN~~case=prep~~gender=masc
�

плене����плене_плене'�*плена~~POS=NOUN~~case=dat~~gender=fem�+плена~~POS=NOUN~~case=prep~~gender=fem
Z

плену����плену_плену' �)плен~~POS=NOUN~~case=loc~~gender=masc
�

плену����плену_пле'ну�)плен~~POS=NOUN~~case=dat~~gender=masc�*плена~~POS=NOUN~~case=acc~~gender=fem
�

плены����плены_пле'ны �6плен~~POS=NOUN~~case=acc~~gender=masc~~number=plur�6плен~~POS=NOUN~~case=nom~~gender=masc~~number=plur
f

плены����плены_плены'�7плена~~POS=NOUN~~case=gen~~gender=fem~~number=sing
F
плетено����плетёно �плетёный~~POS=ADJ
Q
плетено&���� плетено_плетено'�плести~~POS=VERB
G

плети����плети_плети' �плести~~POS=VERB
�

плети����плети_пле'ти�+плеть~~POS=NOUN~~case=dat~~number=sing�+плеть~~POS=NOUN~~case=nom~~number=plur�+плеть~~POS=NOUN~~case=acc~~number=plur�,плеть~~POS=NOUN~~case=prep~~number=sing�+плеть~~POS=NOUN~~case=gen~~number=sing
�

плиты����плиты_пли'ты �+плита~~POS=NOUN~~case=acc~~number=plur�+плита~~POS=NOUN~~case=nom~~number=plur
Z

плиты����плиты_плиты'�+плита~~POS=NOUN~~case=gen~~number=sing
&
плоена����плоёна 
L
плоскостей2����,*плоскостей_плоскосте'й 
L
плоскостям2����,*плоскостям_пло'скостям 
R
плоскостями6����0.плоскостями_плоскостя'ми 
L
плоскостях2����,*плоскостях_плоскостя'х 
�

плоти����плоти_пло'ти �+плоть~~POS=NOUN~~case=gen~~number=sing�+плоть~~POS=NOUN~~case=dat~~number=sing�+плоть~~POS=NOUN~~case=nom~~number=plur�+плоть~~POS=NOUN~~case=acc~~number=plur�,плоть~~POS=NOUN~~case=prep~~number=sing
G

плоти����плоти_плоти'�плотить~~POS=VERB
*
плоттер����плоттер 
d
плюсны"����плюсны_плюсны' �-плюсна~~POS=NOUN~~case=gen~~number=sing
�
плюсны"����плюсны_плю'сны�-плюсна~~POS=NOUN~~case=acc~~number=plur�-плюсна~~POS=NOUN~~case=nom~~number=plur
\
плюсовая*����$"плюсовая_плюсова'я �плюсовой~~POS=ADJ
Z
плюсовая*����$"плюсовая_плю'совая�плюсовый~~POS=ADJ
@
плюсовой*����$"плюсовой_плюсово'й 
C

плюща����плюща_плюща' �плющ~~POS=NOUN
G

плюща����плюща_плю'ща�плющить~~POS=VERB
l

плющи����плющи_плющи' �плющ~~POS=NOUN~~case=nom�плющ~~POS=NOUN~~case=acc
G

плющи����плющи_плю'щи�плющить~~POS=VERB
v
побеги"����побеги_побе'ги �побег~~POS=NOUN~~case=nom�побег~~POS=NOUN~~case=acc
O
побеги"����побеги_побеги'�побежать~~POS=VERB
O
побережен����побережён �поберечь~~POS=VERB
d
побережен.����(&побережен_побере'жен�побережный~~POS=ADJ
:
побудит&���� побудит_побуди'т 
@
побудишь*����$"побудишь_побуди'шь 
:
побудят&���� побудят_побудя'т 
:
повалит&���� повалит_пова'лит 
b
повара"����повара_повара' �+повар~~POS=NOUN~~case=nom~~number=plur
�
повара"����повара_по'вара�+повар~~POS=NOUN~~case=gen~~number=sing�+повар~~POS=NOUN~~case=acc~~number=sing
W
поварят&���� поварят_пова'рят �поварить~~POS=VERB
�
поварят&���� поварят_поваря'т�&поварёнок~~POS=NOUN~~case=gen�&поварёнок~~POS=NOUN~~case=acc
�
повести&���� повести_по'вести �/повесть~~POS=NOUN~~case=acc~~number=plur�/повесть~~POS=NOUN~~case=gen~~number=sing�0повесть~~POS=NOUN~~case=prep~~number=sing�/повесть~~POS=NOUN~~case=dat~~number=sing�/повесть~~POS=NOUN~~case=nom~~number=plur
r
повести&���� повести_повести'�повестить~~POS=VERB�повести~~POS=VERB
.
повторен����повторён 
z
погань"����погань_по'гань � погань~~POS=NOUN~~case=nom� погань~~POS=NOUN~~case=acc
O
погань"����погань_пога'нь�поганить~~POS=VERB
~
погнут"����погнут_погну'т �"погнуть~~POS=VERB~~fPOS=VBC�"погнуть~~POS=VERB~~fPOS=VBN
N
погнут"����погнут_по'гнут�погнутый~~POS=ADJ
�
погони"����погони_пого'ни �-погоня~~POS=NOUN~~case=gen~~number=sing�-погоня~~POS=NOUN~~case=acc~~number=plur�-погоня~~POS=NOUN~~case=nom~~number=plur
M
погони"����погони_погони'�погнать~~POS=VERB
z
погреб"����погреб_по'греб � погреб~~POS=NOUN~~case=nom� погреб~~POS=NOUN~~case=acc
A
погреб����погрёб�погрести~~POS=VERB
j
погреба&���� погреба_по'греба �-погреб~~POS=NOUN~~case=gen~~number=sing
�
погреба&���� погреба_погреба'�-погреб~~POS=NOUN~~case=acc~~number=plur�-погреб~~POS=NOUN~~case=nom~~number=plur
W
погребу&���� погребу_погребу' �погрести~~POS=VERB
Q
погребу&���� погребу_по'гребу�погреб~~POS=NOUN
.
погружен����погружён 
F
погружена.����(&погружена_погружена' 
R
погруженной6����0.погруженной_погру'женной 
R
погруженном6����0.погруженном_погру'женном 
:
погруженные����погружённые 
:
погруженный����погружённый 
R
погруженным6����0.погруженным_погру'женным 
F
погружено.����(&погружено_погружено' 
F
погружены.����(&погружены_погружены' 
L
погрузимся2����,*погрузимся_погру'зимся 
@
погрузит*����$"погрузит_погру'зит 
�
погрузитесь6����0.погрузитесь_погру'зитесь �5погрузиться~~POS=VERB~~mood=ind~~tense=fut
}
погрузитесь6����0.погрузитесь_погрузи'тесь�*погрузиться~~POS=VERB~~mood=imp
L
погрузится2����,*погрузится_погрузи'тся 
F
погрузишь.����(&погрузишь_погру'зишь 
R
погрузишься6����0.погрузишься_погрузи'шься 
@
погрузят*����$"погрузят_погру'зят 
:
подарен&���� подарен_пода'рен 
@
подарена*����$"подарена_пода'рена 
L
подаренный2����,*подаренный_пода'ренный 
@
подарено*����$"подарено_пода'рено 
:
подарим&���� подарим_пода'рим 
:
подарит&���� подарит_пода'рит 
r
подарите*����$"подарите_пода'рите �/подарить~~POS=VERB~~mood=ind~~tense=fut
e
подарите*����$"подарите_подари'те�$подарить~~POS=VERB~~mood=imp
@
подаришь*����$"подаришь_пода'ришь 
M
подать"����подать_пода'ть �подать~~POS=VERB
x
подать"����подать_по'дать� подать~~POS=NOUN~~case=acc� подать~~POS=NOUN~~case=nom
�
подвигается6����0.подвигается_подвига'ется �;подвигаться~~POS=VERB~~aspect=imperf~~tense=pres
�
подвигается6����0.подвигается_подви'гается�8подвигаться~~POS=VERB~~aspect=perf~~tense=fut
�
подвигаешь2����,*подвигаешь_подви'гаешь �4подвигать~~POS=VERB~~aspect=perf~~tense=fut
�
подвигаешь2����,*подвигаешь_подвига'ешь�7подвигать~~POS=VERB~~aspect=imperf~~tense=pres
�
подвигаешься:����42подвигаешься_подви'гаешься �8подвигаться~~POS=VERB~~aspect=perf~~tense=fut
�
подвигаешься:����42подвигаешься_подвига'ешься�;подвигаться~~POS=VERB~~aspect=imperf~~tense=pres
�
подвигайтесь:����42подвигайтесь_подви'гайтесь �-подвигаться~~POS=VERB~~aspect=perf
�
подвигайтесь:����42подвигайтесь_подвига'йтесь�/подвигаться~~POS=VERB~~aspect=imperf
t
подвигать.����(&подвигать_подвига'ть �+подвигать~~POS=VERB~~aspect=imperf
p
подвигать.����(&подвигать_подви'гать�)подвигать~~POS=VERB~~aspect=perf
�
подвигаться6����0.подвигаться_подви'гаться �-подвигаться~~POS=VERB~~aspect=perf
�
подвигаться6����0.подвигаться_подвига'ться�/подвигаться~~POS=VERB~~aspect=imperf
w
подвигаю*����$"подвигаю_подви'гаю �4подвигать~~POS=VERB~~aspect=perf~~tense=fut
x
подвигаю*����$"подвигаю_подвига'ю�7подвигать~~POS=VERB~~aspect=imperf~~tense=pres
�
подвигаюсь2����,*подвигаюсь_подвига'юсь �;подвигаться~~POS=VERB~~aspect=imperf~~tense=pres
�
подвигаюсь2����,*подвигаюсь_подви'гаюсь�8подвигаться~~POS=VERB~~aspect=perf~~tense=fut
d
подвижная.����(&подвижная_подви'жная �подвижный~~POS=ADJ
b
подвижная.����(&подвижная_подвижна'я�подвижной~~POS=ADJ
�
подвижного2����,*подвижного_подви'жного �2подвижный~~POS=ADJ~~case=gen~~gender=masc�2подвижный~~POS=ADJ~~case=gen~~gender=neut�2подвижный~~POS=ADJ~~case=acc~~gender=masc
�
подвижного2����,*подвижного_подвижно'го�2подвижной~~POS=ADJ~~case=gen~~gender=neut�2подвижной~~POS=ADJ~~case=gen~~gender=masc�2подвижной~~POS=ADJ~~case=acc~~gender=masc
�
подвижное.����(&подвижное_подви'жное �%подвижный~~POS=ADJ~~case=nom�%подвижный~~POS=ADJ~~case=acc
�
подвижное.����(&подвижное_подвижно'е�%подвижной~~POS=ADJ~~case=nom�%подвижной~~POS=ADJ~~case=acc
�
подвижной.����(&подвижной_подви'жной �2подвижный~~POS=ADJ~~case=prep~~gender=fem�1подвижный~~POS=ADJ~~case=ins~~gender=fem�1подвижный~~POS=ADJ~~case=dat~~gender=fem�1подвижный~~POS=ADJ~~case=gen~~gender=fem
�
подвижной.����(&подвижной_подвижно'й�1подвижной~~POS=ADJ~~case=ins~~gender=fem�2подвижной~~POS=ADJ~~case=prep~~gender=fem�1подвижной~~POS=ADJ~~case=gen~~gender=fem�1подвижной~~POS=ADJ~~case=dat~~gender=fem�2подвижной~~POS=ADJ~~case=nom~~gender=masc�2подвижной~~POS=ADJ~~case=acc~~gender=masc
�
подводное.����(&подводное_подво'дное �%подводный~~POS=ADJ~~case=acc�%подводный~~POS=ADJ~~case=nom
�
подводное.����(&подводное_подводно'е�%подводной~~POS=ADJ~~case=nom�%подводной~~POS=ADJ~~case=acc
�
подводные.����(&подводные_подво'дные �%подводный~~POS=ADJ~~case=acc�%подводный~~POS=ADJ~~case=nom
�
подводные.����(&подводные_подводны'е�%подводной~~POS=ADJ~~case=nom�%подводной~~POS=ADJ~~case=acc
�
подволоченный>����86подволоченный_подволо'ченный �*подволочить~~POS=VERB~~case=nom�*подволочить~~POS=VERB~~case=acc
�
подволоченный"����подволочённый�&подволочь~~POS=VERB~~case=nom�&подволочь~~POS=VERB~~case=acc
l
поддев����поддёв � поддёв~~POS=NOUN~~case=nom� поддёв~~POS=NOUN~~case=acc
M
поддев"����поддев_подде'в�поддеть~~POS=VERB
.
подметен����подметён 
a
подмости*����$"подмости_подмости' �подмостить~~POS=VERB
�
подмости*����$"подмости_по'дмости�$подмости~~POS=NOUN~~case=nom�$подмости~~POS=NOUN~~case=acc
4
подрез"����подрез_подре'з 
:
подреза&���� подреза_подре'за 
l
подрезал*����$"подрезал_подре'зал �)подрезать~~POS=VERB~~aspect=perf
l
подрезал*����$"подрезал_подреза'л�+подрезать~~POS=VERB~~aspect=imperf
r
подрезали.����(&подрезали_подре'зали �)подрезать~~POS=VERB~~aspect=perf
r
подрезали.����(&подрезали_подреза'ли�+подрезать~~POS=VERB~~aspect=imperf
j
подрезов*����$"подрезов_подре'зов �'подрезов~~POS=NOUN~~proper=true
d
подсадная.����(&подсадная_подсадна'я �подсадной~~POS=ADJ
b
подсадная.����(&подсадная_подса'дная�подсадный~~POS=ADJ
�
подсадные.����(&подсадные_подсадны'е �%подсадной~~POS=ADJ~~case=nom�%подсадной~~POS=ADJ~~case=acc
�
подсадные.����(&подсадные_подса'дные�%подсадный~~POS=ADJ~~case=nom�%подсадный~~POS=ADJ~~case=acc
U
подсеку&���� подсеку_подсеку' �подсечь~~POS=VERB
S
подсеку&���� подсеку_подсе'ку�подсека~~POS=NOUN
z
подсели&���� подсели_подсе'ли �=подсесть~~POS=VERB~~mood=ind~~number=plur~~tense=past
x
подсели&���� подсели_подсели'�=подселить~~POS=VERB~~mood=imp~~number=sing~~person=2
r
подсыпать.����(&подсыпать_подсы'пать �)подсыпать~~POS=VERB~~aspect=perf
r
подсыпать.����(&подсыпать_подсыпа'ть�+подсыпать~~POS=VERB~~aspect=imperf
l
подъездная2����,*подъездная_подъездна'я �подъездной~~POS=ADJ
j
подъездная2����,*подъездная_подъе'здная�подъездный~~POS=ADJ
�
подъездной2����,*подъездной_подъе'здной �4подъездный~~POS=ADJ~~case=prep~~gender=fem�3подъездный~~POS=ADJ~~case=ins~~gender=fem�3подъездный~~POS=ADJ~~case=dat~~gender=fem�3подъездный~~POS=ADJ~~case=gen~~gender=fem
�
подъездной2����,*подъездной_подъездно'й�3подъездной~~POS=ADJ~~case=ins~~gender=fem�4подъездной~~POS=ADJ~~case=prep~~gender=fem�3подъездной~~POS=ADJ~~case=gen~~gender=fem�3подъездной~~POS=ADJ~~case=dat~~gender=fem�4подъездной~~POS=ADJ~~case=nom~~gender=masc�4подъездной~~POS=ADJ~~case=acc~~gender=masc
�
подъездные2����,*подъездные_подъе'здные �'подъездный~~POS=ADJ~~case=nom�'подъездный~~POS=ADJ~~case=acc
�
подъездные2����,*подъездные_подъездны'е�'подъездной~~POS=ADJ~~case=acc�'подъездной~~POS=ADJ~~case=nom
l
подъем����подъём � подъём~~POS=NOUN~~case=nom� подъём~~POS=NOUN~~case=acc
O
подъем"����подъем_подъе'м�подъесть~~POS=VERB
b
поезда"����поезда_по'езда �+поезд~~POS=NOUN~~case=gen~~number=sing
�
поезда"����поезда_поезда'�+поезд~~POS=NOUN~~case=acc~~number=plur�+поезд~~POS=NOUN~~case=nom~~number=plur
(
поем����поем_пое'м 
1
поем����
поём�петь~~POS=VERB
.

поена����поена_по'ена 
M
поживу"����поживу_поживу' �пожить~~POS=VERB
K
поживу"����поживу_пожи'ву�пожива~~POS=NOUN
G

пожни����пожни_пожни' �пожать~~POS=VERB
�

пожни����пожни_по'жни�+пожня~~POS=NOUN~~case=acc~~number=plur�+пожня~~POS=NOUN~~case=nom~~number=plur�+пожня~~POS=NOUN~~case=gen~~number=sing
^
позднее&���� позднее_поздне'е �!позднее~~POS=ADJ~~fPOS=JJR
�
позднее&���� позднее_по'зднее�*поздний~~POS=ADJ~~case=nom~~fPOS=JJ�*поздний~~POS=ADJ~~case=acc~~fPOS=JJ
.
познаешь����познаёшь 
n
познаю"����познаю_познаю' �7познавать~~POS=VERB~~aspect=imperf~~tense=pres
e
познаю"����познаю_позна'ю�0познать~~POS=VERB~~aspect=perf~~tense=fut
G

пойму����пойму_пойму' �понять~~POS=VERB
C

пойму����пойму_по'йму�пойма~~POS=NOUN
:
покорен&���� покорен_поко'рен 
@
покосишь*����$"покосишь_поко'сишь 
:
покрова&���� покрова_покро'ва 
@
покровом*����$"покровом_покро'вом 
S
пола����пола_пола' �(пола~~POS=NOUN~~case=nom~~gender=fem
o
пола����пола_по'ла�пол~~POS=NOUN~~case=gen�)полый~~POS=ADJ~~case=nom~~gender=fem
�
полами"����полами_пола'ми �пол~~POS=NOUN~~proper=true�+пол~~POS=NOUN~~gender=masc~~proper=false
a
полами"����полами_по'лами�,пола~~POS=NOUN~~gender=fem~~proper=false
�
полдня"����полдня_полдня' �-полдня~~POS=NOUN~~case=nom~~gender=neut�-полдня~~POS=NOUN~~case=acc~~gender=neut
d
полдня"����полдня_по'лдня�/полдень~~POS=NOUN~~case=gen~~gender=masc
�
поле����поле_по'ле �)пол~~POS=NOUN~~case=prep~~gender=masc~�7поле~~POS=NOUN~~case=acc~~gender=neut~~proper=false�7поле~~POS=NOUN~~case=nom~~gender=neut~~proper=false�8поле~~POS=NOUN~~case=prep~~gender=neut~~proper=false
e
поле����поле_поле'�пола~~POS=NOUN~~case=dat�пола~~POS=NOUN~~case=prep
F
полевской.����(&полевской_полевско'й 
S
полегла&���� полегла_полегла' �полечь~~POS=VERB
D
полегла����полёгла�полёглый~~POS=ADJ
G

полей����полей_поле'й �полить~~POS=VERB
B

полей����полей_по'лей�полей~~POS=ADJ
.

полин����полин_по'лин 
2
полиэстер����полиэстер 
[

полка����полка_по'лка �*полка~~POS=NOUN~~case=nom~~gender=fem
�

полка����полка_полка'�+полок~~POS=NOUN~~case=gen~~gender=masc�)полк~~POS=NOUN~~case=gen~~gender=masc
W
полкам"����полкам_по'лкам � полка~~POS=NOUN~~gender=fem
T
полкам"����полкам_полка'м�полк~~POS=NOUN~~gender=masc
{
полках"����полках_по'лках �!полок~~POS=NOUN~~gender=masc� полка~~POS=NOUN~~gender=fem
T
полках"����полках_полка'х�полк~~POS=NOUN~~gender=masc
�

полке����полке_по'лке �*полка~~POS=NOUN~~case=dat~~gender=fem�+полка~~POS=NOUN~~case=prep~~gender=fem
Y

полке����полке_полке'�*полк~~POS=NOUN~~case=prep~~gender=masc
�

полки����полки_по'лки �7полка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7полка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7полка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

полки����полки_полки'�8полок~~POS=NOUN~~case=nom~~gender=masc~~number=plur�6полк~~POS=NOUN~~case=nom~~gender=masc~~number=plur�8полок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�6полк~~POS=NOUN~~case=acc~~gender=masc~~number=plur
[

полку����полку_по'лку �*полка~~POS=NOUN~~case=acc~~gender=fem
X

полку����полку_полку'�)полк~~POS=NOUN~~case=dat~~gender=masc
4
полнит"����полнит_полни'т 
:
полнить&���� полнить_полни'ть 
.

полно����полно_полно' 
�
полночи&���� полночи_по'лночи �/полночь~~POS=NOUN~~case=dat~~number=sing�0полночь~~POS=NOUN~~case=prep~~number=sing�/полночь~~POS=NOUN~~case=gen~~number=sing
�
полночи&���� полночи_полно'чи�/полночь~~POS=NOUN~~case=nom~~number=plur�/полночь~~POS=NOUN~~case=acc~~number=plur
.

полны����полны_полны' 
.

полню����полню_по'лню 
|
половичка.����(&половичка_половичка' �3половичок~~POS=NOUN~~case=gen~~gender=masc
y
половичка.����(&половичка_полови'чка�2половичка~~POS=NOUN~~case=nom~~gender=fem
�
полового*����$"полового_полово'го �"половой~~POS=NOUN~~case=gen�"половой~~POS=NOUN~~case=acc�.половой~~POS=ADJ~~case=gen~~gender=masc�.половой~~POS=ADJ~~case=gen~~gender=neut�.половой~~POS=ADJ~~case=acc~~gender=masc
�
полового*����$"полового_поло'вого�.половый~~POS=ADJ~~case=gen~~gender=neut�.половый~~POS=ADJ~~case=gen~~gender=masc�.половый~~POS=ADJ~~case=acc~~gender=masc
�
половое&���� половое_полово'е �!половой~~POS=ADJ~~case=nom�!половой~~POS=ADJ~~case=acc
�
половое&���� половое_поло'вое�!половый~~POS=ADJ~~case=acc�!половый~~POS=ADJ~~case=nom
�
половой&���� половой_полово'й �-половой~~POS=ADJ~~case=gen~~gender=fem�-половой~~POS=ADJ~~case=ins~~gender=fem�.половой~~POS=ADJ~~case=prep~~gender=fem�-половой~~POS=ADJ~~case=dat~~gender=fem�.половой~~POS=ADJ~~case=nom~~gender=masc�.половой~~POS=ADJ~~case=acc~~gender=masc
g
половой&���� половой_поло'вой�,полова~~POS=NOUN~~case=abl~~gender=fem
�
половому*����$"половому_полово'му �половой~~POS=NOUN�$половой~~POS=ADJ~~gender=masc�$половой~~POS=ADJ~~gender=neut
�
половому*����$"половому_поло'вому�$половый~~POS=ADJ~~gender=masc�$половый~~POS=ADJ~~gender=neut
�
половых&���� половых_половы'х �"половой~~POS=NOUN~~case=gen�#половой~~POS=NOUN~~case=prep�"половой~~POS=NOUN~~case=acc�"половой~~POS=ADJ~~case=prep�!половой~~POS=ADJ~~case=acc�!половой~~POS=ADJ~~case=gen
�
половых&���� половых_поло'вых�!половый~~POS=ADJ~~case=gen�!половый~~POS=ADJ~~case=acc�"половый~~POS=ADJ~~case=prep
p

полог����полог_по'лог �полог~~POS=NOUN~~case=nom�полог~~POS=NOUN~~case=acc
F

полог����полог_поло'г�пологий~~POS=ADJ
K
полога"����полога_по'лога �полог~~POS=NOUN
L
полога"����полога_поло'га�пологий~~POS=ADJ
N
пологи"����пологи_поло'ги �пологий~~POS=ADJ
�
пологи"����пологи_по'логи�,полог~~POS=NOUN~~case=nom~~proper=false�,полог~~POS=NOUN~~case=acc~~proper=false�-пологи~~POS=NOUN~~case=nom~~proper=true�-пологи~~POS=NOUN~~case=acc~~proper=true
�
полого"����полого_по'лого �5полый~~POS=ADJ~~case=gen~~form=long~~gender=masc�5полый~~POS=ADJ~~case=gen~~form=long~~gender=neut�5полый~~POS=ADJ~~case=acc~~form=long~~gender=masc
e
полого"����полого_поло'го�0пологий~~POS=ADJ~~form=short~~gender=neut
�
пологом&���� пологом_поло'гом �$пологий~~POS=ADJ~~gender=neut�$пологий~~POS=ADJ~~gender=masc
O
пологом&���� пологом_по'логом�полог~~POS=NOUN
@
положите*����$"положите_поло'жите 
e
положите*����$"положите_положи'те�$положить~~POS=VERB~~mood=imp
�

полой����полой_по'лой �полый~~POS=ADJ~~case=gen�полый~~POS=ADJ~~case=dat�полый~~POS=ADJ~~case=ins�полый~~POS=ADJ~~case=prep
A

полой����полой_поло'й�пола~~POS=NOUN
h

полок����полок_по'лок �7полка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�

полок����полок_поло'к�8полок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8полок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
F

полон����полон_по'лон �полный~~POS=ADJ
n

полон����полон_поло'н�полон~~POS=NOUN~~case=nom�полон~~POS=NOUN~~case=acc
�
полосное*����$"полосное_полосно'е �#полосной~~POS=ADJ~~case=nom�#полосной~~POS=ADJ~~case=acc
�
полосное*����$"полосное_поло'сное�#полосный~~POS=ADJ~~case=nom�#полосный~~POS=ADJ~~case=acc
�
полосы"����полосы_по'лосы �-полоса~~POS=NOUN~~case=acc~~number=plur�-полоса~~POS=NOUN~~case=nom~~number=plur
b
полосы"����полосы_полосы'�-полоса~~POS=NOUN~~case=gen~~number=sing
�
полотна&���� полотна_поло'тна �/полотно~~POS=NOUN~~case=acc~~number=plur�/полотно~~POS=NOUN~~case=nom~~number=plur
j
полотна&���� полотна_полотна'�/полотно~~POS=NOUN~~case=gen~~number=sing
M
полоть"����полоть_поло'ть �полоть~~POS=VERB
x
полоть"����полоть_по'лоть� полоть~~POS=NOUN~~case=nom� полоть~~POS=NOUN~~case=acc
�
полу����полу_по'лу �5пол~~POS=NOUN~~case=dat~~gender=masc~~proper=false�6пола~~POS=NOUN~~case=acc~~gender=fem~~proper=false�5пол~~POS=NOUN~~case=par~~gender=masc~~proper=false
^
полу����полу_полу'�5пол~~POS=NOUN~~case=loc~~gender=masc~~proper=false
�
полуверсты2����,*полуверсты_полуверсты' �5полуверста~~POS=NOUN~~case=gen~~number=sing
�
полуверсты����полувёрсты�5полуверста~~POS=NOUN~~case=acc~~number=plur�5полуверста~~POS=NOUN~~case=nom~~number=plur
�
полукольца2����,*полукольца_полуко'льца �5полукольцо~~POS=NOUN~~case=acc~~number=plur�5полукольцо~~POS=NOUN~~case=nom~~number=plur
�
полукольца2����,*полукольца_полукольца'�5полукольцо~~POS=NOUN~~case=gen~~number=sing
�
полуоси&���� полуоси_полуо'си �/полуось~~POS=NOUN~~case=dat~~number=sing�/полуось~~POS=NOUN~~case=gen~~number=sing�/полуось~~POS=NOUN~~case=acc~~number=plur�/полуось~~POS=NOUN~~case=nom~~number=plur�0полуось~~POS=NOUN~~case=prep~~number=sing
j
полуоси&���� полуоси_полуоси'�/полуось~~POS=NOUN~~case=loc~~number=sing
�
полуострова6����0.полуострова_полуо'строва �5полуостров~~POS=NOUN~~case=gen~~number=sing
�
полуострова6����0.полуострова_полуострова'�5полуостров~~POS=NOUN~~case=acc~~number=plur�5полуостров~~POS=NOUN~~case=nom~~number=plur
�
полутени*����$"полутени_полуте'ни �2полутень~~POS=NOUN~~case=prep~~number=sing�1полутень~~POS=NOUN~~case=dat~~number=sing�1полутень~~POS=NOUN~~case=gen~~number=sing�1полутень~~POS=NOUN~~case=acc~~number=plur�1полутень~~POS=NOUN~~case=nom~~number=plur
r
полутени*����$"полутени_полутени'�1полутень~~POS=NOUN~~case=loc~~number=sing
�
полутона*����$"полутона_полутона' �/полутон~~POS=NOUN~~case=acc~~number=plur�/полутон~~POS=NOUN~~case=nom~~number=plur
p
полутона*����$"полутона_полуто'на�/полутон~~POS=NOUN~~case=gen~~number=sing
F
полутонов.����(&полутонов_полутоно'в 
@
получите*����$"получите_получи'те 
D
получите*����$"получите_полу'чите:вы
(
полы����полы_полы' 
U
полыней&���� полыней_полыне'й �полынья~~POS=NOUN
Q
полыней&���� полыней_полы'ней�полынь~~POS=NOUN
`
полю����полю_по'лю �5поле~~POS=NOUN~~case=acc~~gender=fem~~proper=true
x
полю����полю_полю'�полоть~~POS=VERB�6поль~~POS=NOUN~~case=dat~~gender=masc~~proper=true
b
полюса"����полюса_по'люса �+полюс~~POS=NOUN~~case=gen~~number=sing
�
полюса"����полюса_полюса'�+полюс~~POS=NOUN~~case=acc~~number=plur�+полюс~~POS=NOUN~~case=nom~~number=plur
�
поля����поля_по'ля �Bполя~~POS=NOUN~~case=nom~~gender=fem~~number=sing~~proper=true�6поле~~POS=NOUN~~case=gen~~gender=neut~~number=sing�Cполь~~POS=NOUN~~case=gen~~gender=masc~~number=sing~~proper=true�Cполь~~POS=NOUN~~case=acc~~gender=masc~~number=sing~~proper=true
�
поля����поля_поля'�полоть~~POS=VERB�)поле~~POS=NOUN~~case=acc~~number=plur�)поле~~POS=NOUN~~case=nom~~number=plur
T
помета����помёта �+помёт~~POS=NOUN~~case=gen~~gender=masc
a
помета"����помета_поме'та�,помета~~POS=NOUN~~case=nom~~gender=fem
X

помни����помни_по'мни �'помнить~~POS=VERB~~aspect=imperf
R

помни����помни_помни'�#помять~~POS=VERB~~aspect=perf
�
помните&���� помните_по'мните �1помнить~~POS=VERB~~aspect=imperf~~mood=imp�=помнить~~POS=VERB~~aspect=imperf~~mood=ind~~tense=pres
h
помните&���� помните_помни'те�-помять~~POS=VERB~~aspect=perf~~mood=imp
k
помочами*����$"помочами_помоча'ми �(помочи~~POS=NOUN~~gender=pl_tantum
c
помочами*����$"помочами_по'мочами�"помочь~~POS=NOUN~~gender=fem
e
помочах&���� помочах_помоча'х �(помочи~~POS=NOUN~~gender=pl_tantum
]
помочах&���� помочах_по'мочах�"помочь~~POS=NOUN~~gender=fem
e
помочей&���� помочей_помоче'й �(помочи~~POS=NOUN~~gender=pl_tantum
]
помочей&���� помочей_по'мочей�"помочь~~POS=NOUN~~gender=fem
�
помочи"����помочи_по'мочи �9помочь~~POS=NOUN~~case=gen~~gender=fem~~number=sing�9помочь~~POS=NOUN~~case=acc~~gender=fem~~number=plur�?помочи~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur�?помочи~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur�:помочь~~POS=NOUN~~case=prep~~gender=fem~~number=sing�9помочь~~POS=NOUN~~case=dat~~gender=fem~~number=sing�9помочь~~POS=NOUN~~case=nom~~gender=fem~~number=plur
O
помочи"����помочи_помочи'�помочить~~POS=VERB
M
помочь"����помочь_помо'чь �помочь~~POS=VERB
x
помочь"����помочь_по'мочь� помочь~~POS=NOUN~~case=nom� помочь~~POS=NOUN~~case=acc
x
помыкает*����$"помыкает_помыка'ет �5помыкать~~POS=VERB~~aspect=imperf~~tense=pres
s
помыкает*����$"помыкает_помы'кает�2помыкать~~POS=VERB~~aspect=perf~~tense=fut
l
помыкать*����$"помыкать_помыка'ть �)помыкать~~POS=VERB~~aspect=imperf
h
помыкать*����$"помыкать_помы'кать�'помыкать~~POS=VERB~~aspect=perf
m
понятой&���� понятой_понято'й �0понятой~~POS=NOUN~~animacy=anim~~case=nom
�
понятой&���� понятой_по'нятой� понять~~POS=VERB~~case=dat� понять~~POS=VERB~~case=ins�!понять~~POS=VERB~~case=prep� понять~~POS=VERB~~case=gen
:
понятым&���� понятым_по'нятым 
]
понятым&���� понятым_поняты'м�"понятой~~POS=NOUN~~case=gen
@
понятыми*����$"понятыми_поняты'ми 
(
попа����попа_по'па 
x
попадает*����$"попадает_попада'ет �5попадать~~POS=VERB~~aspect=imperf~~tense=pres
s
попадает*����$"попадает_попа'дает�2попадать~~POS=VERB~~aspect=perf~~tense=fut
l
попадали*����$"попадали_попада'ли �)попадать~~POS=VERB~~aspect=imperf
h
попадали*����$"попадали_попа'дали�'попадать~~POS=VERB~~aspect=perf
j
попадать*����$"попадать_попа'дать �'попадать~~POS=VERB~~aspect=perf
j
попадать*����$"попадать_попада'ть�)попадать~~POS=VERB~~aspect=imperf
r
попадаю&���� попадаю_попада'ю �5попадать~~POS=VERB~~aspect=imperf~~tense=pres
m
попадаю&���� попадаю_попа'даю�2попадать~~POS=VERB~~aspect=perf~~tense=fut
x
попадают*����$"попадают_попада'ют �5попадать~~POS=VERB~~aspect=imperf~~tense=pres
s
попадают*����$"попадают_попа'дают�2попадать~~POS=VERB~~aspect=perf~~tense=fut
@
попарить*����$"попарить_попа'рить 
p
попили"����попили_попи'ли �9попить~~POS=VERB~~mood=ind~~number=plur~~tense=past
p
попили"����попили_попили'�;попилить~~POS=VERB~~mood=imp~~number=sing~~person=2
|
попросите.����(&попросите_попроси'те **
(после этого попросите2меня
�
попросите.����(&попросите_попро'сите*9
7если вы попросите меня об этом*5
3попросите его прийти завтра
=
пора����пора_пора' �пора~~POS=VERB
.

порах����порах_по'рах 
(
поре����поре_поре' 
]

порой����порой_поро'й �порой~~POS=ADV�порыть~~POS=VERB
e

порой����порой_по'рой�6пора~~POS=NOUN~~case=prep~~gender=fem~~number=sing
�

порок����порок_поро'к �8порок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8порок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f

порок����порок_по'рок�7порка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
поросли&���� поросли_по'росли �/поросль~~POS=NOUN~~case=gen~~number=sing�/поросль~~POS=NOUN~~case=dat~~number=sing�/поросль~~POS=NOUN~~case=nom~~number=plur�/поросль~~POS=NOUN~~case=acc~~number=plur�0поросль~~POS=NOUN~~case=prep~~number=sing
S
поросли&���� поросли_поросли'�порасти~~POS=VERB
b
пороха"����пороха_по'роха �+порох~~POS=NOUN~~case=gen~~number=sing
�
пороха"����пороха_пороха'�+порох~~POS=NOUN~~case=acc~~number=plur�+порох~~POS=NOUN~~case=nom~~number=plur
M
пороша"����пороша_поро'ша �пороша~~POS=NOUN
O
пороша"����пороша_пороша'�порошить~~POS=VERB
�
пороши"����пороши_поро'ши �-пороша~~POS=NOUN~~case=acc~~number=plur�-пороша~~POS=NOUN~~case=nom~~number=plur�-пороша~~POS=NOUN~~case=gen~~number=sing
O
пороши"����пороши_пороши'�порошить~~POS=VERB
F
порскнуть.����(&порскнуть_по'рскнуть 
.

порты����порты_порты' 
�
поруби"����поруби_по'руби �-порубь~~POS=NOUN~~case=dat~~number=sing�-порубь~~POS=NOUN~~case=nom~~number=plur�-порубь~~POS=NOUN~~case=acc~~number=plur�.порубь~~POS=NOUN~~case=prep~~number=sing�-порубь~~POS=NOUN~~case=gen~~number=sing
O
поруби"����поруби_поруби'�порубить~~POS=VERB
Q
поручи"����поручи_поручи' �поручить~~POS=VERB
x
поручи"����поручи_по'ручи� поручи~~POS=NOUN~~case=nom� поручи~~POS=NOUN~~case=acc
:
поршней&���� поршней_по'ршней 
@
поршнями*����$"поршнями_поршня'ми 
�
поры����поры_по'ры �)пора~~POS=NOUN~~case=acc~~number=plur�)пора~~POS=NOUN~~case=nom~~number=plur
R
поры����поры_поры'�)пора~~POS=NOUN~~case=gen~~number=sing
W
посажен&���� посажен_поса'жен �посадить~~POS=VERB
F
посажен����посажён�посажёный~~POS=ADJ
]
посажено*����$"посажено_поса'жено �посадить~~POS=VERB
J
посажено����посажёно�посажёный~~POS=ADJ
�
поселенный����поселённый �$поселить~~POS=VERB~~case=nom�$поселить~~POS=VERB~~case=acc
�
поселенный2����,*поселенный_поселе'нный�'поселенный~~POS=ADJ~~case=nom�'поселенный~~POS=ADJ~~case=acc
Z

после����после_по'сле �после~~POS=ADP�после~~POS=ADV
C

после����после_после'�посол~~POS=NOUN
p

посох����посох_по'сох �посох~~POS=NOUN~~case=nom�посох~~POS=NOUN~~case=acc
K

посох����посох_посо'х�посохнуть~~POS=VERB
U
поспала&���� поспала_поспала' �поспать~~POS=VERB
U
поспала&���� поспала_поспа'ла�поспасть~~POS=VERB
j
постава&���� постава_поста'ва �-постав~~POS=NOUN~~case=gen~~number=sing
�
постава&���� постава_постава'�-постав~~POS=NOUN~~case=acc~~number=plur�-постав~~POS=NOUN~~case=nom~~number=plur
�
постели&���� постели_посте'ли �/постель~~POS=NOUN~~case=dat~~number=sing�/постель~~POS=NOUN~~case=nom~~number=plur�/постель~~POS=NOUN~~case=acc~~number=plur�0постель~~POS=NOUN~~case=prep~~number=sing�/постель~~POS=NOUN~~case=gen~~number=sing
t
постели&���� постели_постели'�постлать~~POS=VERB�постелить~~POS=VERB
W
постриг&���� постриг_постри'г �постричь~~POS=VERB
�
постриг&���� постриг_по'стриг�"постриг~~POS=NOUN~~case=nom�"постриг~~POS=NOUN~~case=acc
Y
поступи&���� поступи_поступи' �поступить~~POS=VERB
�
поступи&���� поступи_по'ступи�/поступь~~POS=NOUN~~case=dat~~number=sing�/поступь~~POS=NOUN~~case=nom~~number=plur�/поступь~~POS=NOUN~~case=acc~~number=plur�0поступь~~POS=NOUN~~case=prep~~number=sing�/поступь~~POS=NOUN~~case=gen~~number=sing
d
посыпал&���� посыпал_посы'пал �'посыпать~~POS=VERB~~aspect=perf
d
посыпал&���� посыпал_посыпа'л�)посыпать~~POS=VERB~~aspect=imperf
t
посыпался.����(&посыпался_посы'пался �+посыпаться~~POS=VERB~~aspect=perf
t
посыпался.����(&посыпался_посыпа'лся�-посыпаться~~POS=VERB~~aspect=imperf
j
посыпать*����$"посыпать_посы'пать �'посыпать~~POS=VERB~~aspect=perf
j
посыпать*����$"посыпать_посыпа'ть�)посыпать~~POS=VERB~~aspect=imperf
D

потом����потом_пото'м �потом~~POS=ADV
?

потом����потом_по'том�пот~~POS=NOUN
j
потопать*����$"потопать_пото'пать �'потопать~~POS=VERB~~aspect=perf
j
потопать*����$"потопать_потопа'ть�)потопать~~POS=VERB~~aspect=imperf
.
потрепан����потрёпан 
:
потупив&���� потупив_поту'пив 
F
потупивши.����(&потупивши_поту'пивши 
:
потупил&���� потупил_поту'пил 
@
потупила*����$"потупила_поту'пила 
@
потупить*����$"потупить_потупи'ть 
:
потуплю&���� потуплю_потуплю' 
Q
походя"����походя_походя' �походить~~POS=VERB
J
походя"����походя_по'ходя�походя~~POS=ADV
r
почерпать.����(&почерпать_поче'рпать �)почерпать~~POS=VERB~~aspect=perf
r
почерпать.����(&почерпать_почерпа'ть�+почерпать~~POS=VERB~~aspect=imperf
z
почерпаю*����$"почерпаю_почерпа'ю �7почерпать~~POS=VERB~~aspect=imperf~~tense=pres
u
почерпаю*����$"почерпаю_поче'рпаю�4почерпать~~POS=VERB~~aspect=perf~~tense=fut
�
почесть&���� почесть_по'честь �"почесть~~POS=NOUN~~case=nom�"почесть~~POS=NOUN~~case=acc
S
почесть&���� почесть_поче'сть�почесть~~POS=VERB
F
почтенные.����(&почтенные_почте'нные 
z
почтенные����почтённые�"почесть~~POS=VERB~~case=nom�"почесть~~POS=VERB~~case=acc
F
почтенный.����(&почтенный_почте'нный 
z
почтенный����почтённый�"почесть~~POS=VERB~~case=nom�"почесть~~POS=VERB~~case=acc
E

пошло����пошло_пошло' �пойти~~POS=VERB
Z

пошло����пошло_по'шло�пошло~~POS=ADV�пошлый~~POS=ADJ
Z

пояса����пояса_по'яса �)пояс~~POS=NOUN~~case=gen~~number=sing
�

пояса����пояса_пояса'�)пояс~~POS=NOUN~~case=acc~~number=plur�)пояс~~POS=NOUN~~case=nom~~number=plur
�

права����права_права' :не:она:ты�+право~~POS=NOUN~~case=acc~~number=plur�+право~~POS=NOUN~~case=nom~~number=plur�правый~~POS=ADJ
Z

права����права_пра'ва�+право~~POS=NOUN~~case=gen~~number=sing
4
правил"����правил_пра'вил 
d
правила&���� правила_пра'вила �'править~~POS=VERB~~aspect=imperf
U
правило&���� правило_пра'вило �править~~POS=VERB
@
правилом*����$"правилом_пра'вилом 
L
правильнее2����,*правильнее_пра'вильнее 
L
правильней2����,*правильней_пра'вильней 
L
правильное2����,*правильное_пра'вильное 
L
правильные2����,*правильные_пра'вильные 
L
правильный2����,*правильный_пра'вильный 
4
предам"����предам_преда'м 
:
предана&���� предана_пре'дана 
�
предплюсны2����,*предплюсны_предплю'сны �5предплюсна~~POS=NOUN~~case=acc~~number=plur�5предплюсна~~POS=NOUN~~case=nom~~number=plur
�
предплюсны2����,*предплюсны_предплюсны'�5предплюсна~~POS=NOUN~~case=gen~~number=sing
Z
презрен&���� презрен_презре'н �презренный~~POS=ADJ
U
презрен&���� презрен_пре'зрен�презреть~~POS=VERB
�
презренной2����,*презренной_презре'нной �'презренный~~POS=ADJ~~case=dat�'презренный~~POS=ADJ~~case=ins�(презренный~~POS=ADJ~~case=prep�'презренный~~POS=ADJ~~case=gen
�
презренной2����,*презренной_пре'зренной�$презреть~~POS=VERB~~case=dat�$презреть~~POS=VERB~~case=ins�%презреть~~POS=VERB~~case=prep�$презреть~~POS=VERB~~case=gen
�
презренный2����,*презренный_презре'нный �'презренный~~POS=ADJ~~case=nom�'презренный~~POS=ADJ~~case=acc
2
преклонен����преклонён 
:
префикс&���� префикс_пре'фикс 
@
префикса*����$"префикса_пре'фикса 
U
прибережен����прибережён �приберечь~~POS=VERB
l
прибережен2����,*прибережен_прибере'жен�прибережный~~POS=ADJ
[
прибылей*����$"прибылей_при'былей �прибыль~~POS=NOUN
Z
прибылей*����$"прибылей_прибыле'й�прибылей~~POS=ADJ
4
привод"����привод_при'вод 
�
привозной.����(&привозной_привозно'й �2привозной~~POS=ADJ~~case=prep~~gender=fem�1привозной~~POS=ADJ~~case=dat~~gender=fem�2привозной~~POS=ADJ~~case=nom~~gender=masc�2привозной~~POS=ADJ~~case=acc~~gender=masc�1привозной~~POS=ADJ~~case=gen~~gender=fem�1привозной~~POS=ADJ~~case=ins~~gender=fem
�
привозной.����(&привозной_приво'зной�2привозный~~POS=ADJ~~case=prep~~gender=fem�1привозный~~POS=ADJ~~case=dat~~gender=fem�1привозный~~POS=ADJ~~case=gen~~gender=fem�1привозный~~POS=ADJ~~case=ins~~gender=fem
�
приволоченный>����86приволоченный_приволо'ченный �*приволочить~~POS=VERB~~case=nom�*приволочить~~POS=VERB~~case=acc
�
приволоченный"����приволочённый�&приволочь~~POS=VERB~~case=nom�&приволочь~~POS=VERB~~case=acc
u
приволочены6����0.приволочены_приволо'чены � приволочить~~POS=VERB
o
приволочены6����0.приволочены_приволочены'�приволочь~~POS=VERB
]
приезжая*����$"приезжая_прие'зжая �приезжий~~POS=NOUN
]
приезжая*����$"приезжая_приезжа'я�приезжать~~POS=VERB
d
прижимная.����(&прижимная_прижимна'я �прижимной~~POS=ADJ
b
прижимная.����(&прижимная_прижи'мная�прижимный~~POS=ADJ
�
прижимной.����(&прижимной_прижи'мной �2прижимный~~POS=ADJ~~case=prep~~gender=fem�1прижимный~~POS=ADJ~~case=gen~~gender=fem�1прижимный~~POS=ADJ~~case=ins~~gender=fem
�
прижимной.����(&прижимной_прижимно'й�2прижимной~~POS=ADJ~~case=prep~~gender=fem�1прижимной~~POS=ADJ~~case=dat~~gender=fem�2прижимной~~POS=ADJ~~case=nom~~gender=masc�2прижимной~~POS=ADJ~~case=acc~~gender=masc�1прижимной~~POS=ADJ~~case=gen~~gender=fem�1прижимной~~POS=ADJ~~case=ins~~gender=fem
L
признаемся2����,*признаемся_призна'емся 
F
признаешь.����(&признаешь_призна'ешь 
R
признаешься6����0.признаешься_призна'ешься 
v
признаю&���� признаю_признаю' �9признавать~~POS=VERB~~aspect=imperf~~tense=pres
m
признаю&���� признаю_призна'ю�2признать~~POS=VERB~~aspect=perf~~tense=fut
�
признаюсь.����(&признаюсь_признаю'сь �=признаваться~~POS=VERB~~aspect=imperf~~tense=pres
}
признаюсь.����(&признаюсь_призна'юсь�6признаться~~POS=VERB~~aspect=perf~~tense=fut
|
признают*����$"признают_признаю'т �9признавать~~POS=VERB~~aspect=imperf~~tense=pres
s
признают*����$"признают_призна'ют�2признать~~POS=VERB~~aspect=perf~~tense=fut
�
признаются2����,*признаются_признаю'тся �=признаваться~~POS=VERB~~aspect=imperf~~tense=pres
�
признаются2����,*признаются_призна'ются�6признаться~~POS=VERB~~aspect=perf~~tense=fut
d
призывная.����(&призывная_призывна'я �призывной~~POS=ADJ
b
призывная.����(&призывная_призы'вная�призывный~~POS=ADJ
�
призывного2����,*призывного_призывно'го �2призывной~~POS=ADJ~~case=gen~~gender=masc�2призывной~~POS=ADJ~~case=acc~~gender=masc�2призывной~~POS=ADJ~~case=gen~~gender=neut
�
призывного2����,*призывного_призы'вного�2призывный~~POS=ADJ~~case=gen~~gender=masc�2призывный~~POS=ADJ~~case=acc~~gender=masc�2призывный~~POS=ADJ~~case=gen~~gender=neut
�
призывной.����(&призывной_призывно'й �2призывной~~POS=ADJ~~case=prep~~gender=fem�1призывной~~POS=ADJ~~case=dat~~gender=fem�2призывной~~POS=ADJ~~case=nom~~gender=masc�2призывной~~POS=ADJ~~case=acc~~gender=masc�1призывной~~POS=ADJ~~case=gen~~gender=fem�1призывной~~POS=ADJ~~case=ins~~gender=fem
�
призывной.����(&призывной_призы'вной�2призывный~~POS=ADJ~~case=prep~~gender=fem�1призывный~~POS=ADJ~~case=dat~~gender=fem�1призывный~~POS=ADJ~~case=gen~~gender=fem�1призывный~~POS=ADJ~~case=ins~~gender=fem
j
призывными2����,*призывными_призы'вными �призывный~~POS=ADJ
h
призывными2����,*призывными_призывны'ми�призывной~~POS=ADJ
Y
приисков*����$"приисков_при'исков �прииск~~POS=NOUN
^
приисков*����$"приисков_прииско'в�приисковый~~POS=ADJ
_
применим*����$"применим_приме'ним �применить~~POS=VERB
^
применим*����$"применим_примени'м�применимый~~POS=ADJ
z
пример"����пример_приме'р � пример~~POS=NOUN~~case=nom� пример~~POS=NOUN~~case=acc
Q
пример"����пример_при'мер�примереть~~POS=VERB
�
примеси&���� примеси_при'меси �0примесь~~POS=NOUN~~case=prep~~number=sing�/примесь~~POS=NOUN~~case=gen~~number=sing�/примесь~~POS=NOUN~~case=nom~~number=plur�/примесь~~POS=NOUN~~case=acc~~number=plur
W
примеси&���� примеси_примеси'�примесить~~POS=VERB
O
примет"����примет_при'мет �принять~~POS=VERB
M
примет"����примет_приме'т�примета~~POS=NOUN
|

приму����приму_приму' *-
+приму это за комплимент:я�принять~~POS=VERB
C

приму����приму_при'му�прима~~POS=NOUN
j
примуса&���� примуса_при'муса �-примус~~POS=NOUN~~case=gen~~number=sing
�
примуса&���� примуса_примуса'�-примус~~POS=NOUN~~case=acc~~number=plur�-примус~~POS=NOUN~~case=nom~~number=plur
V
принята&���� принята_при'нята �принятый~~POS=ADJ
S
принята&���� принята_принята'�принять~~POS=VERB
]
приплыву*����$"приплыву_приплыву' �приплыть~~POS=VERB
Y
приплыву*����$"приплыву_приплы'ву�приплыв~~POS=NOUN
F
приподнят.����(&приподнят_припо'днят 
L
приподнята2����,*приподнята_припо'днята 
t
приподнятая6����0.приподнятая_припо'днятая �приподнятый~~POS=ADJ
q
приподнятая6����0.приподнятая_приподня'тая�приподнять~~POS=VERB
L
приподнято2����,*приподнято_припо'днято 
�
приподнятое6����0.приподнятое_припо'днятое �)приподнятый~~POS=ADJ~~case=nom�)приподнятый~~POS=ADJ~~case=acc
�
приподнятое6����0.приподнятое_приподня'тое�(приподнять~~POS=VERB~~case=nom�(приподнять~~POS=VERB~~case=acc
�
приподнятой6����0.приподнятой_припо'днятой �)приподнятый~~POS=ADJ~~case=dat�)приподнятый~~POS=ADJ~~case=ins�*приподнятый~~POS=ADJ~~case=prep�)приподнятый~~POS=ADJ~~case=gen
�
приподнятой6����0.приподнятой_приподня'той�(приподнять~~POS=VERB~~case=dat�(приподнять~~POS=VERB~~case=ins�)приподнять~~POS=VERB~~case=prep�(приподнять~~POS=VERB~~case=gen
�
приподнятый6����0.приподнятый_припо'днятый �)приподнятый~~POS=ADJ~~case=nom�)приподнятый~~POS=ADJ~~case=acc
�
приподнятый6����0.приподнятый_приподня'тый�(приподнять~~POS=VERB~~case=nom�(приподнять~~POS=VERB~~case=acc
�
приработка2����,*приработка_прирабо'тка �4приработка~~POS=NOUN~~case=nom~~gender=fem
�
приработка2����,*приработка_при'работка�5приработок~~POS=NOUN~~case=gen~~gender=masc
�
приработки2����,*приработки_прирабо'тки �Aприработка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�Aприработка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�Aприработка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
приработки2����,*приработки_при'работки�Bприработок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�Bприработок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
:
пристав&���� пристав_при'став 
F
приставов.����(&приставов_приста'вов 
@
приставы*����$"приставы_при'ставы 
�
пристань*����$"пристань_при'стань �$пристань~~POS=NOUN~~case=nom�$пристань~~POS=NOUN~~case=acc
[
пристань*����$"пристань_приста'нь�пристать~~POS=VERB
r
присыпать.����(&присыпать_присы'пать �)присыпать~~POS=VERB~~aspect=perf
r
присыпать.����(&присыпать_присыпа'ть�+присыпать~~POS=VERB~~aspect=imperf
2
притворен����притворён 
X
притворишься:����42притворишься_притвори'шься 
F
приточный.����(&приточный_прито'чный 
M
пришла"����пришла_пришла' �пришла~~POS=VERB
`
пришла"����пришла_при'шла�+пришла~~POS=ADJ~~case=nom~~gender=fem
M
пришло"����пришло_пришло' �пришло~~POS=VERB
J
пришло"����пришло_при'шло�пришло~~POS=ADJ

про����про 
�
пробегаешь2����,*пробегаешь_пробе'гаешь �4пробегать~~POS=VERB~~aspect=perf~~tense=fut
�
пробегаешь2����,*пробегаешь_пробега'ешь�7пробегать~~POS=VERB~~aspect=imperf~~tense=pres
r
пробегала.����(&пробегала_пробе'гала �)пробегать~~POS=VERB~~aspect=perf
r
пробегала.����(&пробегала_пробега'ла�+пробегать~~POS=VERB~~aspect=imperf
t
пробегать.����(&пробегать_пробега'ть �+пробегать~~POS=VERB~~aspect=imperf
p
пробегать.����(&пробегать_пробе'гать�)пробегать~~POS=VERB~~aspect=perf
z
пробегаю*����$"пробегаю_пробега'ю �7пробегать~~POS=VERB~~aspect=imperf~~tense=pres
u
пробегаю*����$"пробегаю_пробе'гаю�4пробегать~~POS=VERB~~aspect=perf~~tense=fut
4
пробел"����пробел_пробе'л 
4
пробил"����пробил_проби'л 
:
пробили&���� пробили_проби'ли 
:
пробило&���� пробило_проби'ло 
L
пробудится2����,*пробудится_пробу'дится 
R
пробудишься6����0.пробудишься_пробу'дишься 
L
пробудятся2����,*пробудятся_пробудя'тся 
�
провесной.����(&провесной_провесно'й �2провесной~~POS=ADJ~~case=prep~~gender=fem�1провесной~~POS=ADJ~~case=dat~~gender=fem�2провесной~~POS=ADJ~~case=nom~~gender=masc�2провесной~~POS=ADJ~~case=acc~~gender=masc�1провесной~~POS=ADJ~~case=gen~~gender=fem�1провесной~~POS=ADJ~~case=ins~~gender=fem
�
провесной.����(&провесной_прове'сной�2провесный~~POS=ADJ~~case=prep~~gender=fem�1провесный~~POS=ADJ~~case=dat~~gender=fem�1провесный~~POS=ADJ~~case=gen~~gender=fem�1провесный~~POS=ADJ~~case=ins~~gender=fem
_
провешен*����$"провешен_прове'шен �провесить~~POS=VERB
K
провешен����провешён�провешить~~POS=VERB
e
провешена.����(&провешена_прове'шена �провесить~~POS=VERB
c
провешена.����(&провешена_провешена'�провешить~~POS=VERB
�
провешенный6����0.провешенный_прове'шенный �&провесить~~POS=VERB~~case=nom�&провесить~~POS=VERB~~case=acc
�
провешенный����провешённый�&провешить~~POS=VERB~~case=nom�&провешить~~POS=VERB~~case=acc
e
провешены.����(&провешены_прове'шены �провесить~~POS=VERB
c
провешены.����(&провешены_провешены'�провешить~~POS=VERB
L
провидение2����,*провидение_провиде'ние 
R
провидением6����0.провидением_провиде'нием 
4
провод"����провод_про'вод 
:
провода&���� провода_про'вода 
�
провода&���� провода_провода'�-провод~~POS=NOUN~~case=acc~~number=plur�-провод~~POS=NOUN~~case=nom~~number=plur
@
проводах*����$"проводах_провода'х 
@
проводим*����$"проводим_прово'дим 
f
проводов*����$"проводов_проводо'в �#провод~~POS=NOUN~~gender=masc
k
проводов*����$"проводов_прово'дов�*проводы~~POS=NOUN~~gender=pl_tantum
@
проводом*����$"проводом_про'водом 
�
проводы&���� проводы_про'воды �4проводы~~POS=NOUN~~case=acc~~gender=pl_tantum�4проводы~~POS=NOUN~~case=nom~~gender=pl_tantum
�
проводы&���� проводы_прово'ды�-провод~~POS=NOUN~~case=nom~~gender=masc�-провод~~POS=NOUN~~case=acc~~gender=masc
�
провозной.����(&провозной_провозно'й �2провозной~~POS=ADJ~~case=prep~~gender=fem�1провозной~~POS=ADJ~~case=dat~~gender=fem�2провозной~~POS=ADJ~~case=nom~~gender=masc�2провозной~~POS=ADJ~~case=acc~~gender=masc�1провозной~~POS=ADJ~~case=gen~~gender=fem�1провозной~~POS=ADJ~~case=ins~~gender=fem
�
провозной.����(&провозной_прово'зной�2провозный~~POS=ADJ~~case=prep~~gender=fem�1провозный~~POS=ADJ~~case=dat~~gender=fem�1провозный~~POS=ADJ~~case=gen~~gender=fem�1провозный~~POS=ADJ~~case=ins~~gender=fem
�
провозные.����(&провозные_провозны'е �%провозной~~POS=ADJ~~case=nom�%провозной~~POS=ADJ~~case=acc
�
провозные.����(&провозные_прово'зные�%провозный~~POS=ADJ~~case=nom�%провозный~~POS=ADJ~~case=acc
L
проволочек2����,*проволочек_проволо'чек 
L
проволочка2����,*проволочка_проволо'чка 
L
проволочки2����,*проволочки_проволо'чки 
|
продвигать2����,*продвигать_продвига'ть �-продвигать~~POS=VERB~~aspect=imperf
x
продвигать2����,*продвигать_продви'гать�+продвигать~~POS=VERB~~aspect=perf
�
продвигаю.����(&продвигаю_продви'гаю �9продвигать~~POS=VERB~~aspect=imperf~~tense=pres
}
продвигаю.����(&продвигаю_продвига'ю�6продвигать~~POS=VERB~~aspect=perf~~tense=fut
�
продуктов.����(&продуктов_проду'ктов �@продуктов~~POS=NOUN~~case=gen~~gender=masc~~number=plur
y
продуктов.����(&продуктов_продукто'в�2продуктов~~POS=ADJ~~case=nom~~gender=masc
�
прожектора2����,*прожектора_проже'ктора �3прожектор~~POS=NOUN~~case=gen~~number=sing
�
прожектора2����,*прожектора_прожектора'�3прожектор~~POS=NOUN~~case=acc~~number=plur�3прожектор~~POS=NOUN~~case=nom~~number=plur
M
пройду"����пройду_пройду' �пройти~~POS=VERB
}
пройду"����пройду_про'йду�#пройда~~POS=NOUN~~gender=masc�"пройда~~POS=NOUN~~gender=fem
t
прокажу&���� прокажу_прока'жу �7проказить~~POS=VERB~~aspect=imperf~~tense=pres
o
прокажу&���� прокажу_прокажу'�4проказить~~POS=VERB~~aspect=perf~~tense=fut
Y
проклят&���� проклят_про'клят �проклясть~~POS=VERB
V
проклят&���� проклят_прокля'т�проклятый~~POS=ADJ
_
проклята*����$"проклята_проклята' �проклясть~~POS=VERB
\
проклята*����$"проклята_прокля'та�проклятый~~POS=ADJ
e
проклятая.����(&проклятая_про'клятая �проклясть~~POS=VERB
b
проклятая.����(&проклятая_прокля'тая�проклятый~~POS=ADJ
�
проклятого2����,*проклятого_прокля'того �2проклятый~~POS=ADJ~~case=gen~~gender=masc�2проклятый~~POS=ADJ~~case=acc~~gender=masc�2проклятый~~POS=ADJ~~case=gen~~gender=neut
�
проклятого2����,*проклятого_про'клятого�3проклясть~~POS=VERB~~case=gen~~gender=masc�3проклясть~~POS=VERB~~case=acc~~gender=masc�3проклясть~~POS=VERB~~case=gen~~gender=neut
�
проклятое.����(&проклятое_прокля'тое �%проклятый~~POS=ADJ~~case=nom�%проклятый~~POS=ADJ~~case=acc
�
проклятое.����(&проклятое_про'клятое�&проклясть~~POS=VERB~~case=nom�&проклясть~~POS=VERB~~case=acc
�
проклятой.����(&проклятой_прокля'той �%проклятый~~POS=ADJ~~case=dat�%проклятый~~POS=ADJ~~case=ins�&проклятый~~POS=ADJ~~case=prep�%проклятый~~POS=ADJ~~case=gen
�
проклятой.����(&проклятой_про'клятой�&проклясть~~POS=VERB~~case=dat�&проклясть~~POS=VERB~~case=ins�'проклясть~~POS=VERB~~case=prep�&проклясть~~POS=VERB~~case=gen
d
проклятую.����(&проклятую_прокля'тую �проклятый~~POS=ADJ
c
проклятую.����(&проклятую_про'клятую�проклясть~~POS=VERB
�
проклятые.����(&проклятые_прокля'тые �%проклятый~~POS=ADJ~~case=nom�%проклятый~~POS=ADJ~~case=acc
�
проклятые.����(&проклятые_про'клятые�&проклясть~~POS=VERB~~case=nom�&проклясть~~POS=VERB~~case=acc
�
проклятый.����(&проклятый_прокля'тый �%проклятый~~POS=ADJ~~case=nom�%проклятый~~POS=ADJ~~case=acc
�
проклятый.����(&проклятый_про'клятый�&проклясть~~POS=VERB~~case=nom�&проклясть~~POS=VERB~~case=acc
�
проклятых.����(&проклятых_прокля'тых �&проклятый~~POS=ADJ~~case=prep�%проклятый~~POS=ADJ~~case=gen�%проклятый~~POS=ADJ~~case=acc
�
проклятых.����(&проклятых_про'клятых�&проклясть~~POS=VERB~~case=gen�'проклясть~~POS=VERB~~case=prep�&проклясть~~POS=VERB~~case=acc
�
проливной.����(&проливной_проливно'й �2проливной~~POS=ADJ~~case=prep~~gender=fem�1проливной~~POS=ADJ~~case=dat~~gender=fem�2проливной~~POS=ADJ~~case=nom~~gender=masc�2проливной~~POS=ADJ~~case=acc~~gender=masc�1проливной~~POS=ADJ~~case=gen~~gender=fem�1проливной~~POS=ADJ~~case=ins~~gender=fem
�
проливной.����(&проливной_проли'вной�2проливный~~POS=ADJ~~case=prep~~gender=fem�1проливный~~POS=ADJ~~case=dat~~gender=fem�1проливный~~POS=ADJ~~case=gen~~gender=fem�1проливный~~POS=ADJ~~case=ins~~gender=fem
4
пролог"����пролог_проло'г 
:
пролога&���� пролога_проло'га 
h
пролога&���� пролога_пролога'�-пролог~~POS=NOUN~~case=nom~~number=plur
L
промокнешь2����,*промокнешь_промо'кнешь 
@
промокну*����$"промокну_промо'кну 
L
промокнуть2����,*промокнуть_промокну'ть 
c
промыслов.����(&промыслов_про'мыслов �промысел~~POS=NOUN
e
промыслов.����(&промыслов_промысло'в�промыслoвый~~POS=ADJ
F
пропадает.����(&пропадает_пропада'ет 
z
пропали&���� пропали_пропа'ли �=пропасть~~POS=VERB~~mood=ind~~number=plur~~tense=past
x
пропали&���� пропали_пропали'�=пропалить~~POS=VERB~~mood=imp~~number=sing~~person=2
�
пропасть*����$"пропасть_про'пасть �$пропасть~~POS=NOUN~~case=nom�$пропасть~~POS=NOUN~~case=acc
[
пропасть*����$"пропасть_пропа'сть�пропасть~~POS=VERB
4
пропил"����пропил_пропи'л 
U
пропила&���� пропила_пропила' �пропить~~POS=VERB
Q
пропила&���� пропила_пропи'ла�пропил~~POS=NOUN
�
пропилен*����$"пропилен_пропиле'н �$пропилен~~POS=NOUN~~case=nom�$пропилен~~POS=NOUN~~case=acc
]
пропилен*����$"пропилен_пропи'лен�пропилить~~POS=VERB
e
пропилена.����(&пропилена_пропи'лена �пропилить~~POS=VERB
a
пропилена.����(&пропилена_пропиле'на�пропилен~~POS=NOUN
x
пропили&���� пропили_пропи'ли �;пропить~~POS=VERB~~mood=ind~~number=plur~~tense=past
x
пропили&���� пропили_пропили'�=пропилить~~POS=VERB~~mood=imp~~number=sing~~person=2
[
пропитая*����$"пропитая_пропи'тая �пропить~~POS=VERB
Z
пропитая*����$"пропитая_пропита'я�пропитой~~POS=ADJ
�
пропитой*����$"пропитой_пропи'той �"пропить~~POS=VERB~~case=dat�"пропить~~POS=VERB~~case=ins�#пропить~~POS=VERB~~case=prep�"пропить~~POS=VERB~~case=gen
�
пропитой*����$"пропитой_пропито'й�0пропитой~~POS=ADJ~~case=prep~~gender=fem�/пропитой~~POS=ADJ~~case=dat~~gender=fem�0пропитой~~POS=ADJ~~case=nom~~gender=masc�0пропитой~~POS=ADJ~~case=acc~~gender=masc�/пропитой~~POS=ADJ~~case=gen~~gender=fem�/пропитой~~POS=ADJ~~case=ins~~gender=fem
�
проползаешь6����0.проползаешь_прополза'ешь �9проползать~~POS=VERB~~aspect=imperf~~tense=pres
�
проползаешь6����0.проползаешь_пропо'лзаешь�6проползать~~POS=VERB~~aspect=perf~~tense=fut
�
проползаю.����(&проползаю_прополза'ю �9проползать~~POS=VERB~~aspect=imperf~~tense=pres
}
проползаю.����(&проползаю_пропо'лзаю�6проползать~~POS=VERB~~aspect=perf~~tense=fut
r
пропуска*����$"пропуска_про'пуска �/пропуск~~POS=NOUN~~case=gen~~number=sing
�
пропуска*����$"пропуска_пропуска'�/пропуск~~POS=NOUN~~case=acc~~number=plur�/пропуск~~POS=NOUN~~case=nom~~number=plur
F
пропусков.����(&пропусков_пропуско'в 
Y
прорежу&���� прорежу_проре'жу �прорезать~~POS=VERB
W
прорежу&���� прорежу_прорежу'�проредить~~POS=VERB
r
прорезать.����(&прорезать_проре'зать �)прорезать~~POS=VERB~~aspect=perf
r
прорезать.����(&прорезать_прореза'ть�+прорезать~~POS=VERB~~aspect=imperf
�
прорезаться6����0.прорезаться_проре'заться �-прорезаться~~POS=VERB~~aspect=perf
�
прорезаться6����0.прорезаться_прореза'ться�/прорезаться~~POS=VERB~~aspect=imperf
�
проруби&���� проруби_про'руби �/прорубь~~POS=NOUN~~case=dat~~number=sing�/прорубь~~POS=NOUN~~case=nom~~number=plur�/прорубь~~POS=NOUN~~case=acc~~number=plur�0прорубь~~POS=NOUN~~case=prep~~number=sing�/прорубь~~POS=NOUN~~case=gen~~number=sing
W
проруби&���� проруби_проруби'�прорубить~~POS=VERB
F
просветит.����(&просветит_просвети'т 
L
просветишь2����,*просветишь_просвети'шь 
X
просветишься:����42просветишься_просвети'шься 
�
просвиры*����$"просвиры_про'свиры �1просвира~~POS=NOUN~~case=acc~~number=plur�1просвира~~POS=NOUN~~case=nom~~number=plur
r
просвиры*����$"просвиры_просвиры'�1просвира~~POS=NOUN~~case=gen~~number=sing
A
просек����просёк �просечь~~POS=VERB
�
просек"����просек_про'сек�:просек~~POS=NOUN~~case=nom~~gender=masc~~number=sing�:просек~~POS=NOUN~~case=acc~~gender=masc~~number=sing�;просека~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
просеки&���� просеки_про'секи �;просека~~POS=NOUN~~case=gen~~gender=fem~~number=sing�;просека~~POS=NOUN~~case=acc~~gender=fem~~number=plur�:просек~~POS=NOUN~~case=acc~~gender=masc~~number=plur�;просека~~POS=NOUN~~case=nom~~gender=fem~~number=plur�:просек~~POS=NOUN~~case=nom~~gender=masc~~number=plur
S
просеки&���� просеки_просеки'�просечь~~POS=VERB
t
простыни*����$"простыни_простыни' �1простыня~~POS=NOUN~~case=gen~~number=sing
�
простыни*����$"простыни_про'стыни�1простыня~~POS=NOUN~~case=acc~~number=plur�1простыня~~POS=NOUN~~case=nom~~number=plur
�
просфоры*����$"просфоры_про'сфоры �1просфора~~POS=NOUN~~case=acc~~number=plur�1просфора~~POS=NOUN~~case=nom~~number=plur
r
просфоры*����$"просфоры_просфоры'�1просфора~~POS=NOUN~~case=gen~~number=sing
�
просыпаться6����0.просыпаться_просыпа'ться �/просыпаться~~POS=VERB~~aspect=imperf
�
просыпаться6����0.просыпаться_просы'паться�-просыпаться~~POS=VERB~~aspect=perf
l
протек����протёк � протёк~~POS=NOUN~~case=nom� протёк~~POS=NOUN~~case=acc
d
противней.����(&противней_проти'вней �противней~~POS=ADJ
c
противней.����(&противней_про'тивней�противень~~POS=NOUN
Y
протори&���� протори_протори' �проторить~~POS=VERB
�
протори&���� протори_про'тори�"протори~~POS=NOUN~~case=nom�"протори~~POS=NOUN~~case=acc
�
протыкаешь2����,*протыкаешь_протыка'ешь �7протыкать~~POS=VERB~~aspect=imperf~~tense=pres
�
протыкаешь2����,*протыкаешь_проты'каешь�4протыкать~~POS=VERB~~aspect=perf~~tense=fut
t
протыкать.����(&протыкать_протыка'ть �+протыкать~~POS=VERB~~aspect=imperf
p
протыкать.����(&протыкать_проты'кать�)протыкать~~POS=VERB~~aspect=perf
z
протыкаю*����$"протыкаю_протыка'ю �7протыкать~~POS=VERB~~aspect=imperf~~tense=pres
u
протыкаю*����$"протыкаю_проты'каю�4протыкать~~POS=VERB~~aspect=perf~~tense=fut
.
протяжен����протяжён 
�
протяжной.����(&протяжной_протя'жной �2протяжный~~POS=ADJ~~case=prep~~gender=fem�1протяжный~~POS=ADJ~~case=dat~~gender=fem�1протяжный~~POS=ADJ~~case=gen~~gender=fem�1протяжный~~POS=ADJ~~case=ins~~gender=fem
�
протяжной.����(&протяжной_протяжно'й�2протяжной~~POS=ADJ~~case=prep~~gender=fem�1протяжной~~POS=ADJ~~case=dat~~gender=fem�2протяжной~~POS=ADJ~~case=nom~~gender=masc�2протяжной~~POS=ADJ~~case=acc~~gender=masc�1протяжной~~POS=ADJ~~case=gen~~gender=fem�1протяжной~~POS=ADJ~~case=ins~~gender=fem
�
профессора2����,*профессора_профе'ссора �3профессор~~POS=NOUN~~case=gen~~number=sing�3профессор~~POS=NOUN~~case=acc~~number=sing
�
профессора2����,*профессора_профессора'�3профессор~~POS=NOUN~~case=nom~~number=plur
�
проходим*����$"проходим_прохо'дим �>проходить~~POS=VERB~~aspect=perf~~fPOS=VBC~~tense=fut�Aпроходить~~POS=VERB~~aspect=imperf~~fPOS=VBC~~tense=pres�&проходить~~POS=VERB~~fPOS=VBN
^
проходим*����$"проходим_проходи'м�проходимый~~POS=ADJ
M
прошла"����прошла_прошла' �пройти~~POS=VERB
N
прошло"����прошло_прошло' �прошло ~~POS=VERB
f
прошло"����прошло_про'шло�1прошлое~~POS=ADJ~~case=nom~~gender=neutral
W
прощена&���� прощена_прощена' �простить~~POS=VERB
D
прощена����прощёна�прощёный~~POS=ADJ
W
прощено&���� прощено_прощено' �простить~~POS=VERB
D
прощено����прощёно�прощёный~~POS=ADJ
W
прощены&���� прощены_прощены' �простить~~POS=VERB
D
прощены����прощёны�прощёный~~POS=ADJ
F
прояснеет.����(&прояснеет_проясне'ет 
F
прояснела.����(&прояснела_проясне'ла 
F
прояснело.����(&прояснело_проясне'ло 
F
прояснеть.����(&прояснеть_проясне'ть 
@
прояснил*����$"прояснил_проясни'л 
R
прояснилась6����0.прояснилась_проясни'лась 
F
прояснили.����(&прояснили_проясни'ли 
R
прояснилось6����0.прояснилось_проясни'лось 
L
прояснился2����,*прояснился_проясни'лся 
@
прояснит*����$"прояснит_проясни'т 
L
прояснится2����,*прояснится_проясни'тся 
F
прояснить.����(&прояснить_проясни'ть 
R
проясниться6����0.проясниться_проясни'ться 
:
проясню&���� проясню_проясню' 
.

пруда����пруда_пруда' 
.

пруде����пруде_пру'де 
4
прудом"����прудом_пру'дом 
M

пруду����пруду_пруду' �пруд~~POS=NOUN~~case=loc
K

пруду����пруду_пру'ду�пруд~~POS=NOUN~~case=dat
�

пряди����пряди_пря'ди �+прядь~~POS=NOUN~~case=dat~~number=sing�+прядь~~POS=NOUN~~case=nom~~number=plur�+прядь~~POS=NOUN~~case=acc~~number=plur�,прядь~~POS=NOUN~~case=prep~~number=sing�+прядь~~POS=NOUN~~case=gen~~number=sing
E

пряди����пряди_пряди'�прясть~~POS=VERB
�
псковской.����(&псковской_пско'вской �2псковский~~POS=ADJ~~case=prep~~gender=fem�1псковский~~POS=ADJ~~case=ins~~gender=fem�1псковский~~POS=ADJ~~case=dat~~gender=fem�1псковский~~POS=ADJ~~case=gen~~gender=fem
�
псковской.����(&псковской_псковско'й�2псковской~~POS=ADJ~~case=prep~~gender=fem�1псковской~~POS=ADJ~~case=ins~~gender=fem�1псковской~~POS=ADJ~~case=dat~~gender=fem�1псковской~~POS=ADJ~~case=gen~~gender=fem�2псковской~~POS=ADJ~~case=nom~~gender=masc�2псковской~~POS=ADJ~~case=acc~~gender=masc
G

пугал����пугал_пуга'л �пугать~~POS=VERB
�

пугал����пугал_пу'гал�.пугало~~POS=NOUN~~animacy=inan~~case=gen�.пугало~~POS=NOUN~~animacy=anim~~case=gen� пугало~~POS=NOUN~~case=acc
�
пугало"����пугало_пу'гало �.пугало~~POS=NOUN~~animacy=inan~~case=nom�.пугало~~POS=NOUN~~animacy=anim~~case=nom�.пугало~~POS=NOUN~~animacy=inan~~case=acc�.пугало~~POS=NOUN~~animacy=anim~~case=acc
K
пугало"����пугало_пуга'ло�пугать~~POS=VERB
�
пуделя"����пуделя_пу'деля �-пудель~~POS=NOUN~~case=acc~~number=sing�-пудель~~POS=NOUN~~case=gen~~number=sing
b
пуделя"����пуделя_пуделя'�-пудель~~POS=NOUN~~case=nom~~number=plur
T
пудовая&���� пудовая_пудова'я �пудовой~~POS=ADJ
R
пудовая&���� пудовая_пудо'вая�пудовый~~POS=ADJ
�
пудовое&���� пудовое_пудо'вое �!пудовый~~POS=ADJ~~case=nom�!пудовый~~POS=ADJ~~case=acc
�
пудовое&���� пудовое_пудово'е�!пудовой~~POS=ADJ~~case=nom�!пудовой~~POS=ADJ~~case=acc
�
пудовой&���� пудовой_пудово'й �.пудовой~~POS=ADJ~~case=prep~~gender=fem�-пудовой~~POS=ADJ~~case=dat~~gender=fem�.пудовой~~POS=ADJ~~case=nom~~gender=masc�.пудовой~~POS=ADJ~~case=acc~~gender=masc�-пудовой~~POS=ADJ~~case=gen~~gender=fem�-пудовой~~POS=ADJ~~case=ins~~gender=fem
�
пудовой&���� пудовой_пудо'вой�.пудовый~~POS=ADJ~~case=prep~~gender=fem�-пудовый~~POS=ADJ~~case=dat~~gender=fem�-пудовый~~POS=ADJ~~case=gen~~gender=fem�-пудовый~~POS=ADJ~~case=ins~~gender=fem
�
пудовые&���� пудовые_пудо'вые �!пудовый~~POS=ADJ~~case=nom�!пудовый~~POS=ADJ~~case=acc
�
пудовые&���� пудовые_пудовы'е�!пудовой~~POS=ADJ~~case=nom�!пудовой~~POS=ADJ~~case=acc
d
пультовая.����(&пультовая_пультова'я �пультовой~~POS=ADJ
b
пультовая.����(&пультовая_пу'льтовая�пультовый~~POS=ADJ
�
пультовой.����(&пультовой_пультово'й �пультовой~~POS=NOUN�2пультовой~~POS=ADJ~~case=prep~~gender=fem�1пультовой~~POS=ADJ~~case=dat~~gender=fem�2пультовой~~POS=ADJ~~case=nom~~gender=masc�2пультовой~~POS=ADJ~~case=acc~~gender=masc�1пультовой~~POS=ADJ~~case=gen~~gender=fem�1пультовой~~POS=ADJ~~case=ins~~gender=fem
�
пультовой.����(&пультовой_пу'льтовой�2пультовый~~POS=ADJ~~case=prep~~gender=fem�1пультовый~~POS=ADJ~~case=dat~~gender=fem�1пультовый~~POS=ADJ~~case=gen~~gender=fem�1пультовый~~POS=ADJ~~case=ins~~gender=fem
k
пупочка&���� пупочка_пу'почка �.пупочка~~POS=NOUN~~case=nom~~gender=fem
j
пупочка&���� пупочка_пупо'чка�/пупочек~~POS=NOUN~~case=gen~~gender=masc
l
пустоты&���� пустоты_пустоты' �/пустота~~POS=NOUN~~case=gen~~number=sing
�
пустоты&���� пустоты_пусто'ты�/пустота~~POS=NOUN~~case=acc~~number=plur�/пустота~~POS=NOUN~~case=nom~~number=plur
r
пустыней*����$"пустыней_пусты'ней �/пустыня~~POS=NOUN~~case=ins~~number=sing
p
пустыней*����$"пустыней_пу'стыней�/пустынь~~POS=NOUN~~case=gen~~number=plur
@
пустынен*����$"пустынен_пусты'нен 
�
пустыни&���� пустыни_пусты'ни �/пустыня~~POS=NOUN~~case=gen~~number=sing�/пустыня~~POS=NOUN~~case=nom~~number=plur�/пустыня~~POS=NOUN~~case=acc~~number=plur
�
пустыни&���� пустыни_пу'стыни�/пустынь~~POS=NOUN~~case=dat~~number=sing�/пустынь~~POS=NOUN~~case=nom~~number=plur�/пустынь~~POS=NOUN~~case=gen~~number=sing�/пустынь~~POS=NOUN~~case=acc~~number=plur�0пустынь~~POS=NOUN~~case=prep~~number=sing
F
пустыннее.����(&пустыннее_пусты'ннее 
F
пустынные.����(&пустынные_пусты'нные 
F
пустынный.����(&пустынный_пусты'нный 
l
пустынь&���� пустынь_пусты'нь �/пустыня~~POS=NOUN~~case=gen~~number=plur
�
пустынь&���� пустынь_пу'стынь�/пустынь~~POS=NOUN~~case=nom~~number=sing�/пустынь~~POS=NOUN~~case=acc~~number=sing
a
пустынями.����(&пустынями_пусты'нями �пустыня~~POS=NOUN
_
пустынями.����(&пустынями_пу'стынями�пустынь~~POS=NOUN
�
путевой&���� путевой_путево'й �.путевой~~POS=ADJ~~case=prep~~gender=fem�-путевой~~POS=ADJ~~case=dat~~gender=fem�.путевой~~POS=ADJ~~case=nom~~gender=masc�.путевой~~POS=ADJ~~case=acc~~gender=masc�-путевой~~POS=ADJ~~case=gen~~gender=fem�-путевой~~POS=ADJ~~case=ins~~gender=fem
�
путевой����путёвой�.путёвый~~POS=ADJ~~case=prep~~gender=fem�-путёвый~~POS=ADJ~~case=dat~~gender=fem�-путёвый~~POS=ADJ~~case=gen~~gender=fem�-путёвый~~POS=ADJ~~case=ins~~gender=fem
Z
путевыми*����$"путевыми_путевы'ми �путевой~~POS=ADJ
F
путевыми����путёвыми�путёвый~~POS=ADJ
4
путина"����путина_пу'тина 
&
путину����путину 
\

путла����путла_путла' �+путло~~POS=NOUN~~case=gen~~number=sing
�

путла����путла_пу'тла�+путло~~POS=NOUN~~case=acc~~number=plur�+путло~~POS=NOUN~~case=nom~~number=plur
I

пухла����пухла_пу'хла �пухнуть~~POS=VERB
D

пухла����пухла_пухла'�пухлый~~POS=ADJ
T
пуховая&���� пуховая_пухова'я �пуховой~~POS=ADJ
R
пуховая&���� пуховая_пухо'вая�пуховый~~POS=ADJ
�
пуховое&���� пуховое_пухово'е �!пуховой~~POS=ADJ~~case=nom�!пуховой~~POS=ADJ~~case=acc
�
пуховое&���� пуховое_пухо'вое�!пуховый~~POS=ADJ~~case=nom�!пуховый~~POS=ADJ~~case=acc
�
пуховой&���� пуховой_пухово'й �.пуховой~~POS=ADJ~~case=prep~~gender=fem�-пуховой~~POS=ADJ~~case=dat~~gender=fem�.пуховой~~POS=ADJ~~case=nom~~gender=masc�.пуховой~~POS=ADJ~~case=acc~~gender=masc�-пуховой~~POS=ADJ~~case=gen~~gender=fem�-пуховой~~POS=ADJ~~case=ins~~gender=fem
�
пуховой&���� пуховой_пухо'вой�.пуховый~~POS=ADJ~~case=prep~~gender=fem�-пуховый~~POS=ADJ~~case=dat~~gender=fem�-пуховый~~POS=ADJ~~case=gen~~gender=fem�-пуховый~~POS=ADJ~~case=ins~~gender=fem
�
пуховые&���� пуховые_пухо'вые �!пуховый~~POS=ADJ~~case=nom�!пуховый~~POS=ADJ~~case=acc
�
пуховые&���� пуховые_пуховы'е�!пуховой~~POS=ADJ~~case=nom�!пуховой~~POS=ADJ~~case=acc
�
пуховым&���� пуховым_пухо'вым �;пуховый~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.пуховый~~POS=ADJ~~case=dat~~number=plur�;пуховый~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
пуховым&���� пуховым_пуховы'м�;пуховой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.пуховой~~POS=ADJ~~case=dat~~number=plur�;пуховой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
пуховых&���� пуховых_пухо'вых �"пуховый~~POS=ADJ~~case=prep�!пуховый~~POS=ADJ~~case=gen�!пуховый~~POS=ADJ~~case=acc
�
пуховых&���� пуховых_пуховы'х�"пуховой~~POS=ADJ~~case=prep�!пуховой~~POS=ADJ~~case=gen�!пуховой~~POS=ADJ~~case=acc
[

пушка����пушка_пу'шка �*пушка~~POS=NOUN~~case=nom~~gender=fem
Z

пушка����пушка_пушка'�+пушок~~POS=NOUN~~case=gen~~gender=masc
]
пушками&���� пушками_пу'шками � пушка~~POS=NOUN~~gender=fem
\
пушками&���� пушками_пушка'ми�!пушок~~POS=NOUN~~gender=masc
[

пушку����пушку_пу'шку �*пушка~~POS=NOUN~~case=acc~~gender=fem
�

пушку����пушку_пушку'�+пушок~~POS=NOUN~~case=loc~~gender=masc�+пушок~~POS=NOUN~~case=dat~~gender=masc
C
пущу����пущу_пущу' �пустить~~POS=VERB
;
пущу����пущу_пу'щу�пуща~~POS=NOUN
P

пчелы����
пчёлы �+пчела~~POS=NOUN~~case=nom~~number=plur
Z

пчелы����пчелы_пчелы'�+пчела~~POS=NOUN~~case=gen~~number=sing
�
пыли����пыли_пы'ли �пыль~~POS=NOUN~~case=gen�пыль~~POS=NOUN~~case=prep�пыль~~POS=NOUN~~case=dat
?
пыли����пыли_пыли'�пылить~~POS=VERB

пьём����
пьём 
�

пятки����пятки_пя'тки �7пятка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�7пятка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7пятка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

пятки����пятки_пятки'�8пяток~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8пяток~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

пятна����пятна_пя'тна �+пятно~~POS=NOUN~~case=acc~~number=plur�+пятно~~POS=NOUN~~case=nom~~number=plur
Z

пятна����пятна_пятна'�+пятно~~POS=NOUN~~case=gen~~number=sing
�

пятой����пятой_пя'той �)пятый~~POS=ADJ~~case=gen~~gender=fem�)пятый~~POS=ADJ~~case=dat~~gender=fem�)пятый~~POS=ADJ~~case=ins~~gender=fem�*пятый~~POS=ADJ~~case=prep~~gender=fem
A

пятой����пятой_пято'й�пята~~POS=NOUN
h

пяток����пяток_пя'ток �7пятка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
@
пяточный*����$"пяточный_пя'точный 
6

пятью����
пятью �пять~~POS=NUM
.

равно����равно_равно' 
�
радиоволны2����,*радиоволны_радиово'лны �5радиоволна~~POS=NOUN~~case=acc~~number=plur�5радиоволна~~POS=NOUN~~case=nom~~number=plur
�
радиоволны2����,*радиоволны_радиоволны'�5радиоволна~~POS=NOUN~~case=gen~~number=sing
�
радиочастоты:����42радиочастоты_радиочастоты' �9радиочастота~~POS=NOUN~~case=gen~~number=sing
�
радиочастоты:����42радиочастоты_радиочасто'ты�9радиочастота~~POS=NOUN~~case=acc~~number=plur�9радиочастота~~POS=NOUN~~case=nom~~number=plur
A
ражу����ражу_ражу' �разить~~POS=VERB
i
ражу����ражу_ра'жу�раж~~POS=NOUN~~proper=false�ража~~POS=NOUN~~proper=true
�
разбегаешься:����42разбегаешься_разбе'гаешься �8разбегаться~~POS=VERB~~aspect=perf~~tense=fut
�
разбегаешься:����42разбегаешься_разбега'ешься�;разбегаться~~POS=VERB~~aspect=imperf~~tense=pres
�
разбегаться6����0.разбегаться_разбега'ться �/разбегаться~~POS=VERB~~aspect=imperf
�
разбегаться6����0.разбегаться_разбе'гаться�-разбегаться~~POS=VERB~~aspect=perf
�
разбегаюсь2����,*разбегаюсь_разбега'юсь �;разбегаться~~POS=VERB~~aspect=imperf~~tense=pres
�
разбегаюсь2����,*разбегаюсь_разбе'гаюсь�8разбегаться~~POS=VERB~~aspect=perf~~tense=fut
2
развернут����развёрнут 
�
развернут.����(&развернут_разверну'т�(развернуть~~POS=VERB~~fPOS=VBC�(развернуть~~POS=VERB~~fPOS=VBN
4
развит"����развит_ра'звит 
q
развита&���� развита_развита' �развить~~POS=VERB�развитой~~POS=ADJ
T
развита&���� развита_ра'звита�развитый~~POS=ADJ
\
развитая*����$"развитая_ра'звитая �развитый~~POS=ADJ
Z
развитая*����$"развитая_развита'я�развитой~~POS=ADJ
:
развито&���� развито_ра'звито 
�
развитого.����(&развитого_ра'звитого �0развитый~~POS=ADJ~~case=acc~~gender=masc�0развитый~~POS=ADJ~~case=gen~~gender=masc�0развитый~~POS=ADJ~~case=gen~~gender=neut
�
развитого.����(&развитого_развито'го�0развитой~~POS=ADJ~~case=gen~~gender=masc�0развитой~~POS=ADJ~~case=gen~~gender=neut�0развитой~~POS=ADJ~~case=acc~~gender=masc
�
развитое*����$"развитое_ра'звитое �#развитый~~POS=ADJ~~case=nom�#развитый~~POS=ADJ~~case=acc
�
развитое*����$"развитое_развито'е�#развитой~~POS=ADJ~~case=nom�#развитой~~POS=ADJ~~case=acc
�
развитой*����$"развитой_ра'звитой �0развитый~~POS=ADJ~~case=prep~~gender=fem�/развитый~~POS=ADJ~~case=dat~~gender=fem�/развитый~~POS=ADJ~~case=gen~~gender=fem�/развитый~~POS=ADJ~~case=ins~~gender=fem
�
развитой*����$"развитой_развито'й�0развитой~~POS=ADJ~~case=prep~~gender=fem�/развитой~~POS=ADJ~~case=ins~~gender=fem�/развитой~~POS=ADJ~~case=dat~~gender=fem�/развитой~~POS=ADJ~~case=gen~~gender=fem�0развитой~~POS=ADJ~~case=nom~~gender=masc�0развитой~~POS=ADJ~~case=acc~~gender=masc
�
развитом*����$"развитом_ра'звитом �&развитый~~POS=ADJ~~gender=masc�&развитый~~POS=ADJ~~gender=neut
�
развитом*����$"развитом_развито'м�&развитой~~POS=ADJ~~gender=masc�&развитой~~POS=ADJ~~gender=neut
�
развитому.����(&развитому_ра'звитому �&развитый~~POS=ADJ~~gender=masc�&развитый~~POS=ADJ~~gender=neut
�
развитому.����(&развитому_развито'му�&развитой~~POS=ADJ~~gender=masc�&развитой~~POS=ADJ~~gender=neut
:
развиты&���� развиты_ра'звиты 
�
развитые*����$"развитые_развиты'е �#развитой~~POS=ADJ~~case=nom�#развитой~~POS=ADJ~~case=acc
�
развитые*����$"развитые_ра'звитые�#развитый~~POS=ADJ~~case=nom�#развитый~~POS=ADJ~~case=acc
@
развитый*����$"развитый_ра'звитый 
�
развитым*����$"развитым_ра'звитым �=развитый~~POS=ADJ~~case=ins~~gender=neut~~number=sing�0развитый~~POS=ADJ~~case=dat~~number=plur�=развитый~~POS=ADJ~~case=ins~~gender=masc~~number=sing
�
развитым*����$"развитым_развиты'м�=развитой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0развитой~~POS=ADJ~~case=dat~~number=plur�=развитой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
b
развитыми.����(&развитыми_ра'звитыми �развитый~~POS=ADJ
`
развитыми.����(&развитыми_развиты'ми�развитой~~POS=ADJ
�
развитых*����$"развитых_ра'звитых �$развитый~~POS=ADJ~~case=prep�#развитый~~POS=ADJ~~case=gen�#развитый~~POS=ADJ~~case=acc
�
развитых*����$"развитых_развиты'х�#развитой~~POS=ADJ~~case=acc�#развитой~~POS=ADJ~~case=gen�$развитой~~POS=ADJ~~case=prep
�
разводной.����(&разводной_разводно'й �2разводной~~POS=ADJ~~case=prep~~gender=fem�1разводной~~POS=ADJ~~case=dat~~gender=fem�2разводной~~POS=ADJ~~case=nom~~gender=masc�2разводной~~POS=ADJ~~case=acc~~gender=masc�1разводной~~POS=ADJ~~case=gen~~gender=fem�1разводной~~POS=ADJ~~case=ins~~gender=fem
�
разводной.����(&разводной_разво'дной�2разводный~~POS=ADJ~~case=prep~~gender=fem�1разводный~~POS=ADJ~~case=dat~~gender=fem�1разводный~~POS=ADJ~~case=gen~~gender=fem�1разводный~~POS=ADJ~~case=ins~~gender=fem
L
разговорен2����,*разговорен_разгово'рен 
.
разделен����разделён 
Q
раздои"����раздои_раздои' �раздоить~~POS=VERB
x
раздои"����раздои_раздо'и� раздой~~POS=NOUN~~case=nom� раздой~~POS=NOUN~~case=acc
I
раздроблeн0����*(раздроблeн_раздро'блeн 
L
раздроблен2����,*раздроблен_раздро'блен 
�
раздробленный>����86раздробленный_раздро'бленный �(раздробить~~POS=VERB~~case=nom�(раздробить~~POS=VERB~~case=acc
�
раздробленный"����раздроблённый�-раздроблённый~~POS=ADJ~~case=nom�-раздроблённый~~POS=ADJ~~case=acc
�
разлитой*����$"разлитой_разли'той �"разлить~~POS=VERB~~case=dat�"разлить~~POS=VERB~~case=ins�#разлить~~POS=VERB~~case=prep�"разлить~~POS=VERB~~case=gen
�
разлитой*����$"разлитой_разлито'й�0разлитой~~POS=ADJ~~case=prep~~gender=fem�/разлитой~~POS=ADJ~~case=dat~~gender=fem�0разлитой~~POS=ADJ~~case=nom~~gender=masc�0разлитой~~POS=ADJ~~case=acc~~gender=masc�/разлитой~~POS=ADJ~~case=gen~~gender=fem�/разлитой~~POS=ADJ~~case=ins~~gender=fem
@
различен*����$"различен_разли'чен 
Y
размечу&���� размечу_разме'чу �разметить~~POS=VERB
W
размечу&���� размечу_размечу'�разметать~~POS=VERB
�
размыкаешь2����,*размыкаешь_размыка'ешь �7размыкать~~POS=VERB~~aspect=imperf~~tense=pres
�
размыкаешь2����,*размыкаешь_размы'каешь�4размыкать~~POS=VERB~~aspect=perf~~tense=fut
F
размыкать.����(&размыкать_размыка'ть 
z
размыкаю*����$"размыкаю_размыка'ю �7размыкать~~POS=VERB~~aspect=imperf~~tense=pres
u
размыкаю*����$"размыкаю_размы'каю�4размыкать~~POS=VERB~~aspect=perf~~tense=fut
Y
разрежу&���� разрежу_разре'жу �разрезать~~POS=VERB
W
разрежу&���� разрежу_разрежу'�разредить~~POS=VERB
l
разрезал*����$"разрезал_разре'зал �)разрезать~~POS=VERB~~aspect=perf
l
разрезал*����$"разрезал_разреза'л�+разрезать~~POS=VERB~~aspect=imperf
r
разрезала.����(&разрезала_разре'зала �)разрезать~~POS=VERB~~aspect=perf
r
разрезала.����(&разрезала_разреза'ла�+разрезать~~POS=VERB~~aspect=imperf
r
разрезать.����(&разрезать_разре'зать �)разрезать~~POS=VERB~~aspect=perf
r
разрезать.����(&разрезать_разреза'ть�+разрезать~~POS=VERB~~aspect=imperf
@
разрядит*����$"разрядит_разряди'т 
L
разрядится2����,*разрядится_разряди'тся 
F
разрядишь.����(&разрядишь_разряди'шь 
R
разрядишься6����0.разрядишься_разряди'шься 
@
разряжен*����$"разряжен_разря'жен 
F
разряжена.����(&разряжена_разря'жена 
:
разряженная����разряжённая 
:
разряженный����разряжённый 
F
разряжено.����(&разряжено_разря'жено 
F
разряжены.����(&разряжены_разряжены' 
w
разузнаю*����$"разузнаю_разузна'ю �4разузнать~~POS=VERB~~aspect=perf~~tense=fut
|
разузнаю*����$"разузнаю_разузнаю'�;разузнавать~~POS=VERB~~aspect=imperf~~tense=pres
X
разъяснилось:����42разъяснилось_разъясни'лось 
F
разъяснит.����(&разъяснит_разъясни'т 
R
разъяснится6����0.разъяснится_разъясни'тся 
L
разъяснить2����,*разъяснить_разъясни'ть 
X
разъясниться:����42разъясниться_разъясни'ться 
G

рамен����рамен_раме'н �рамена~~POS=NOUN
D

рамен����рамен_ра'мен�рамный~~POS=ADJ
H

раним����раним_рани'м �ранимый~~POS=ADJ
�

раним����раним_ра'ним�8ранить~~POS=VERB~~aspect=perf~~fPOS=VBC~~tense=fut�;ранить~~POS=VERB~~aspect=imperf~~fPOS=VBC~~tense=pres� ранить~~POS=VERB~~fPOS=VBN
N
ранима"����ранима_рани'ма �ранимый~~POS=ADJ
K
ранима"����ранима_ра'нима�ранить~~POS=VERB
N
ранимы"����ранимы_рани'мы �ранимый~~POS=ADJ
K
ранимы"����ранимы_ра'нимы�ранить~~POS=VERB
4
рапорт"����рапорт_ра'порт 
j
рапорта&���� рапорта_ра'порта �-рапорт~~POS=NOUN~~case=gen~~number=sing
�
рапорта&���� рапорта_рапорта'�-рапорт~~POS=NOUN~~case=acc~~number=plur�-рапорт~~POS=NOUN~~case=nom~~number=plur
@
рапортов*����$"рапортов_ра'портов 
:
рапорты&���� рапорты_ра'порты 
@
раскошен*����$"раскошен_раско'шен 
r
раскрою&���� раскрою_раскро'ю �раскрыть~~POS=VERB�раскрой~~POS=NOUN
W
раскрою&���� раскрою_раскрою'�раскроить~~POS=VERB
�
распались.����(&распались_распа'лись �Aраспасться~~POS=VERB~~mood=ind~~number=plur~~tense=past
�
распались.����(&распались_распали'сь�Aраспалиться~~POS=VERB~~mood=imp~~number=sing~~person=2
z
распили&���� распили_распили' �=распилить~~POS=VERB~~mood=imp~~number=sing~~person=2
v
распили&���� распили_распи'ли�;распить~~POS=VERB~~mood=ind~~number=plur~~tense=past
^
распланирован>����86распланирован_расплани'рован 
d
распланированаB����<:распланирована_расплани'рована 
p
 распланированныйJ����DBраспланированный_расплани'рованный 
d
распланированоB����<:распланировано_расплани'ровано 
d
распланированыB����<:распланированы_расплани'рованы 
d
распланироватьB����<:распланировать_расплани'ровать 
q
расплачусь2����,*расплачусь_распла'чусь �"расплакаться~~POS=VERB
o
расплачусь2����,*расплачусь_расплачу'сь�"расплатиться~~POS=VERB
�
распри"����распри_ра'спри �-распря~~POS=NOUN~~case=acc~~number=plur�-распря~~POS=NOUN~~case=nom~~number=plur�-распря~~POS=NOUN~~case=gen~~number=sing
R
рассоренный6����0.рассоренный_рассо'ренный 
F
рассорено.����(&рассорено_рассо'рено 
F
рассорены.����(&рассорены_рассо'рены 
F
рассорили.����(&рассорили_рассо'рили 
F
рассорить.����(&рассорить_рассо'рить 
F
рассоришь.����(&рассоришь_рассо'ришь 
R
рассыпается6����0.рассыпается_рассыпа'ется 
�
рассыпалась6����0.рассыпалась_рассы'палась �-рассыпаться~~POS=VERB~~aspect=perf
�
рассыпалась6����0.рассыпалась_рассыпа'лась�/рассыпаться~~POS=VERB~~aspect=imperf
�
рассыпались6����0.рассыпались_рассы'пались �-рассыпаться~~POS=VERB~~aspect=perf
�
рассыпались6����0.рассыпались_рассыпа'лись�/рассыпаться~~POS=VERB~~aspect=imperf
r
рассыпать.����(&рассыпать_рассыпа'ть �)рассыпать~~POS=VERB~~aspect=perf
r
рассыпать.����(&рассыпать_рассы'пать�+рассыпать~~POS=VERB~~aspect=imperf
�
рассыпаться6����0.рассыпаться_рассы'паться �-рассыпаться~~POS=VERB~~aspect=perf
�
рассыпаться6����0.рассыпаться_рассыпа'ться�/рассыпаться~~POS=VERB~~aspect=imperf
2
растворен����растворён 
>
растворенный ����растворённый 
>
растворенным ����растворённым 
F
растворит.����(&растворит_раствори'т 
R
растворится6����0.растворится_раствори'тся 
L
растворишь2����,*растворишь_раствори'шь 
G
растлен����растлён �растлить~~POS=VERB
X
растлен&���� растлен_растле'н�растленный~~POS=ADJ
�
растленный����растлённый �$растлить~~POS=VERB~~case=nom�$растлить~~POS=VERB~~case=acc
�
растленный2����,*растленный_растле'нный�'растленный~~POS=ADJ~~case=nom�'растленный~~POS=ADJ~~case=acc
F
расточена.����(&расточена_расто'чена 
R
расточенный6����0.расточенный_расто'ченный 
F
расточено.����(&расточено_расто'чено 
F
расточены.����(&расточены_расточены' 
r
растыкать.����(&растыкать_расты'кать �)растыкать~~POS=VERB~~aspect=perf
r
растыкать.����(&растыкать_растыка'ть�+растыкать~~POS=VERB~~aspect=imperf
z
растыкаю*����$"растыкаю_растыка'ю �7растыкать~~POS=VERB~~aspect=imperf~~tense=pres
u
растыкаю*����$"растыкаю_расты'каю�4растыкать~~POS=VERB~~aspect=perf~~tense=fut
@
расцвету*����$"расцвету_расцвету' 
m
раю����раю_ра'ю �(рай~~POS=NOUN~~case=dat~~proper=false�рая~~POS=NOUN~~proper=true
K
раю����раю_раю'�(рай~~POS=NOUN~~case=loc~~proper=false
~

ребра����
рёбра �+ребро~~POS=NOUN~~case=acc~~number=plur�+ребро~~POS=NOUN~~case=nom~~number=plur
M

ребра����ребра_ребра'�ребро~~POS=NOUN~~case=gen
�
редактора.����(&редактора_реда'ктора �1редактор~~POS=NOUN~~case=acc~~number=sing�?редактор~~POS=NOUN~~animacy=inan~~case=gen~~number=sing�?редактор~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
x
редактора.����(&редактора_редактора'�1редактор~~POS=NOUN~~case=nom~~number=plur
Q
резану"����резану_резану' �резануть~~POS=VERB
K
резану"����резану_ре'зану�резана~~POS=NOUN
F

резка����резка_резка' �резкий~~POS=ADJ
C

резка����резка_ре'зка�резка~~POS=NOUN
.

резки����резки_ре'зки 
"

рейес����
рейес 
�
реки����реки_ре'ки �)река~~POS=NOUN~~case=acc~~number=plur�)река~~POS=NOUN~~case=nom~~number=plur
R
реки����реки_реки'�)река~~POS=NOUN~~case=gen~~number=sing
�
ректора&���� ректора_ре'ктора �-ректор~~POS=NOUN~~case=acc~~number=sing�-ректор~~POS=NOUN~~case=gen~~number=sing
h
ректора&���� ректора_ректора'�-ректор~~POS=NOUN~~case=nom~~number=plur
�
ремесла����ремёсла �/ремесло~~POS=NOUN~~case=acc~~number=plur�/ремесло~~POS=NOUN~~case=nom~~number=plur
j
ремесла&���� ремесла_ремесла'�/ремесло~~POS=NOUN~~case=gen~~number=sing
�
ретивое&���� ретивое_рети'вое �!ретивый~~POS=ADJ~~case=nom�!ретивый~~POS=ADJ~~case=acc
�
ретивое&���� ретивое_ретиво'е�"ретивое~~POS=NOUN~~case=nom�"ретивое~~POS=NOUN~~case=acc
Z
ретивыми*����$"ретивыми_рети'выми �ретивый~~POS=ADJ
Y
ретивыми*����$"ретивыми_ретивы'ми�ретивое~~POS=NOUN
�
ретивых&���� ретивых_рети'вых �"ретивый~~POS=ADJ~~case=prep�!ретивый~~POS=ADJ~~case=gen�!ретивый~~POS=ADJ~~case=acc
�
ретивых&���� ретивых_ретивы'х�#ретивое~~POS=NOUN~~case=prep�"ретивое~~POS=NOUN~~case=gen
R
рефлекторно6����0.рефлекторно_рефлекто'рно 
X
рефлекторное:����42рефлекторное_рефлекто'рное 
X
рефлекторную:����42рефлекторную_рефлекто'рную 
X
рефлекторный:����42рефлекторный_рефлекто'рный 
:
речушек&���� речушек_речу'шек 
:
речушка&���� речушка_речу'шка 
:
речушки&���� речушки_речу'шки 
�
решета"����решета_решета' �-решето~~POS=NOUN~~case=acc~~number=plur�-решето~~POS=NOUN~~case=nom~~number=plur
T
решета����решёта�-решето~~POS=NOUN~~case=gen~~number=sing
L
ржавей"����ржавей_ржа'вей �ржавей~~POS=ADJ
M
ржавей"����ржавей_ржаве'й�ржаветь~~POS=VERB
�
рискового.����(&рискового_риско'вого �0рисковый~~POS=ADJ~~case=gen~~gender=masc�0рисковый~~POS=ADJ~~case=acc~~gender=masc�0рисковый~~POS=ADJ~~case=gen~~gender=neut
�
рискового.����(&рискового_рисково'го�0рисковой~~POS=ADJ~~case=gen~~gender=masc�0рисковой~~POS=ADJ~~case=acc~~gender=masc�0рисковой~~POS=ADJ~~case=gen~~gender=neut
�
рисковое*����$"рисковое_риско'вое �#рисковый~~POS=ADJ~~case=nom�#рисковый~~POS=ADJ~~case=acc
�
рисковое*����$"рисковое_рисково'е�#рисковой~~POS=ADJ~~case=nom�#рисковой~~POS=ADJ~~case=acc
�
рисковой*����$"рисковой_риско'вой �0рисковый~~POS=ADJ~~case=prep~~gender=fem�/рисковый~~POS=ADJ~~case=dat~~gender=fem�/рисковый~~POS=ADJ~~case=gen~~gender=fem�/рисковый~~POS=ADJ~~case=ins~~gender=fem
�
рисковой*����$"рисковой_рисково'й�0рисковой~~POS=ADJ~~case=nom~~gender=masc�0рисковой~~POS=ADJ~~case=acc~~gender=masc�0рисковой~~POS=ADJ~~case=prep~~gender=fem�/рисковой~~POS=ADJ~~case=dat~~gender=fem�/рисковой~~POS=ADJ~~case=gen~~gender=fem�/рисковой~~POS=ADJ~~case=ins~~gender=fem
�
рисковые*����$"рисковые_риско'вые �#рисковый~~POS=ADJ~~case=nom�#рисковый~~POS=ADJ~~case=acc
�
рисковые*����$"рисковые_рисковы'е�#рисковой~~POS=ADJ~~case=nom�#рисковой~~POS=ADJ~~case=acc
c
рисовка&���� рисовка_рисо'вка �&рисовка~~POS=NOUN~~animacy=inan
a
рисовка&���� рисовка_ри'совка�&рисовка~~POS=NOUN~~animacy=anim
|
рога����рога_рога' �'рог~~POS=NOUN~~case=acc~~number=plur�'рог~~POS=NOUN~~case=nom~~number=plur
P
рога����рога_ро'га�'рог~~POS=NOUN~~case=gen~~number=sing
R
рогачевская6����0.рогачевская_рогаче'вская 
:
рогачевское����рогачевское 
R
рода����рода_ро'да �'род~~POS=NOUN~~case=gen~~number=sing
z
рода����рода_рода'�'род~~POS=NOUN~~case=acc~~number=plur�'род~~POS=NOUN~~case=nom~~number=plur
U

родам����родам_ро'дам �$роды~~POS=NOUN~~gender=pl_tantum
L

родам����родам_рода'м�род~~POS=NOUN~~gender=masc
[
родами"����родами_ро'дами �$роды~~POS=NOUN~~gender=pl_tantum
R
родами"����родами_рода'ми�род~~POS=NOUN~~gender=masc
U

родах����родах_ро'дах �$роды~~POS=NOUN~~gender=pl_tantum
L

родах����родах_рода'х�род~~POS=NOUN~~gender=masc
j
роддома&���� роддома_роддо'ма �-роддом~~POS=NOUN~~case=gen~~number=sing
�
роддома&���� роддома_роддома'�-роддом~~POS=NOUN~~case=acc~~number=plur�-роддом~~POS=NOUN~~case=nom~~number=plur
.

родни����родни_родни' 
U

родов����родов_ро'дов �$роды~~POS=NOUN~~gender=pl_tantum
L

родов����родов_родо'в�род~~POS=NOUN~~gender=masc
.
родригез����родригез 
E
роду����роду_ро'ду �род~~POS=NOUN~~case=dat
`
роду����роду_роду'�род~~POS=NOUN~~case=loc�род~~POS=NOUN~~case=par
�
роды����роды_роды' �.роды~~POS=NOUN~~case=acc~~gender=pl_tantum�.роды~~POS=NOUN~~case=nom~~gender=pl_tantum
z
роды����роды_ро'ды�'род~~POS=NOUN~~case=nom~~gender=masc�'род~~POS=NOUN~~case=acc~~gender=masc
.

рожки����рожки_рожки' 
p

рожок����рожок_рожо'к �рожок~~POS=NOUN~~case=nom�рожок~~POS=NOUN~~case=acc
=
рожу����рожу_ро'жу �рожа~~POS=NOUN
�
рожу����рожу_рожу'�1родить~~POS=VERB~~aspect=imperf~~tense=pres�.родить~~POS=VERB~~aspect=perf~~tense=fut
T
ролевая&���� ролевая_ролева'я �ролевой~~POS=ADJ
R
ролевая&���� ролевая_ро'левая�ролевый~~POS=ADJ
�
ролевые&���� ролевые_ролевы'е �!ролевой~~POS=ADJ~~case=acc�!ролевой~~POS=ADJ~~case=nom
�
ролевые&���� ролевые_ро'левые�!ролевый~~POS=ADJ~~case=nom�!ролевый~~POS=ADJ~~case=acc
.

ролей����ролей_роле'й 
.

ролям����ролям_роля'м 
4
ролями"����ролями_роля'ми 
.

ролях����ролях_роля'х 
.

рондо����рондо_ро'ндо 
E

росла����росла_росла' �расти~~POS=VERB
D

росла����росла_ро'сла�рослый~~POS=ADJ
E

росло����росло_росло' �расти~~POS=VERB
D

росло����росло_ро'сло�рослый~~POS=ADJ
Z

роста����роста_ро'ста �)рост~~POS=NOUN~~case=gen~~number=sing
�

роста����роста_роста'�)рост~~POS=NOUN~~case=acc~~number=plur�)рост~~POS=NOUN~~case=nom~~number=plur
T
росы����росы_росы' �)роса~~POS=NOUN~~case=gen~~number=sing
~
росы����росы_ро'сы�)роса~~POS=NOUN~~case=acc~~number=plur�)роса~~POS=NOUN~~case=nom~~number=plur
�
росяной&���� росяной_росяно'й �.росяной~~POS=ADJ~~case=prep~~gender=fem�-росяной~~POS=ADJ~~case=dat~~gender=fem�.росяной~~POS=ADJ~~case=nom~~gender=masc�.росяной~~POS=ADJ~~case=acc~~gender=masc�-росяной~~POS=ADJ~~case=gen~~gender=fem�-росяной~~POS=ADJ~~case=ins~~gender=fem
�
росяной&���� росяной_рося'ной�.росяный~~POS=ADJ~~case=prep~~gender=fem�-росяный~~POS=ADJ~~case=dat~~gender=fem�-росяный~~POS=ADJ~~case=gen~~gender=fem�-росяный~~POS=ADJ~~case=ins~~gender=fem
G

роясь����роясь_ро'ясь �рыться~~POS=VERB
G

роясь����роясь_роя'сь�роиться~~POS=VERB
s

рудой����рудой_рудо'й �руда~~POS=NOUN~~proper=true� руда~~POS=NOUN~~proper=false
�

рудой����рудой_ру'дой�*рудый~~POS=ADJ~~case=prep~~gender=fem�)рудый~~POS=ADJ~~case=dat~~gender=fem�)рудый~~POS=ADJ~~case=gen~~gender=fem�)рудый~~POS=ADJ~~case=ins~~gender=fem
a
руды����руды_руды' �6руда~~POS=NOUN~~case=gen~~number=sing~~proper=true
�
руды����руды_ру'ды�6руда~~POS=NOUN~~case=nom~~number=plur~~proper=true�7руда~~POS=NOUN~~case=acc~~number=plur~~proper=false
�

ружья����ружья_ру'жья �+ружьё~~POS=NOUN~~case=acc~~number=plur�+ружьё~~POS=NOUN~~case=nom~~number=plur
Z

ружья����ружья_ружья'�+ружьё~~POS=NOUN~~case=gen~~number=sing
�
руки����руки_ру'ки �)рука~~POS=NOUN~~case=acc~~number=plur�)рука~~POS=NOUN~~case=nom~~number=plur
R
руки����руки_руки'�)рука~~POS=NOUN~~case=gen~~number=sing
.

рулит����рулит_рули'т 
`
руна����руна_ру'на �5руна~~POS=NOUN~~case=nom~~gender=fem~~number=sing
�
руна����руна_руна'�6руно~~POS=NOUN~~case=gen~~gender=neut~~number=sing�6руно~~POS=NOUN~~case=nom~~gender=neut~~number=plur�6руно~~POS=NOUN~~case=acc~~gender=neut~~number=plur
b
рупора"����рупора_ру'пора �+рупор~~POS=NOUN~~case=gen~~number=sing
�
рупора"����рупора_рупора'�+рупор~~POS=NOUN~~case=acc~~number=plur�+рупор~~POS=NOUN~~case=nom~~number=plur
k
русачка&���� русачка_руса'чка �.русачка~~POS=NOUN~~case=nom~~gender=fem
�
русачка&���� русачка_русачка'�/русачок~~POS=NOUN~~case=gen~~gender=masc�/русачок~~POS=NOUN~~case=acc~~gender=masc
E

русел����русел_ру'сел �русло~~POS=NOUN
E

русел����русел_русе'л�русеть~~POS=VERB
�
русловой*����$"русловой_руслово'й �0русловой~~POS=ADJ~~case=prep~~gender=fem�/русловой~~POS=ADJ~~case=dat~~gender=fem�0русловой~~POS=ADJ~~case=nom~~gender=masc�0русловой~~POS=ADJ~~case=acc~~gender=masc�/русловой~~POS=ADJ~~case=gen~~gender=fem�/русловой~~POS=ADJ~~case=ins~~gender=fem
�
русловой*����$"русловой_ру'словой�0русловый~~POS=ADJ~~case=prep~~gender=fem�/русловый~~POS=ADJ~~case=dat~~gender=fem�/русловый~~POS=ADJ~~case=gen~~gender=fem�/русловый~~POS=ADJ~~case=ins~~gender=fem
�
русловые*����$"русловые_ру'словые �#русловый~~POS=ADJ~~case=nom�#русловый~~POS=ADJ~~case=acc
�
русловые*����$"русловые_русловы'е�#русловой~~POS=ADJ~~case=nom�#русловой~~POS=ADJ~~case=acc
.

руссо����руссо_руссо' 
`
руте����руте_ру'те �5рута~~POS=NOUN~~case=dat~~gender=fem~~number=sing
�
руте����руте_руте'�7руте~~POS=NOUN~~case=prep~~gender=neut~~number=sing�6руте~~POS=NOUN~~case=nom~~gender=neut~~number=plur�6руте~~POS=NOUN~~case=acc~~gender=neut~~number=sing�6руте~~POS=NOUN~~case=gen~~gender=neut~~number=sing�6рута~~POS=NOUN~~case=prep~~gender=fem~~number=sing�7руте~~POS=NOUN~~case=prep~~gender=neut~~number=plur�6руте~~POS=NOUN~~case=gen~~gender=neut~~number=plur�6руте~~POS=NOUN~~case=dat~~gender=neut~~number=sing�6руте~~POS=NOUN~~case=ins~~gender=neut~~number=plur�6руте~~POS=NOUN~~case=dat~~gender=neut~~number=plur�6руте~~POS=NOUN~~case=ins~~gender=neut~~number=sing�6руте~~POS=NOUN~~case=acc~~gender=neut~~number=plur�6руте~~POS=NOUN~~case=nom~~gender=neut~~number=sing
�
рыси����рыси_ры'си �7рысь~~POS=NOUN~~animacy=inan~~case=dat~~number=sing�7рысь~~POS=NOUN~~animacy=anim~~case=dat~~number=sing�)рысь~~POS=NOUN~~case=nom~~number=plur�8рысь~~POS=NOUN~~animacy=inan~~case=prep~~number=sing�8рысь~~POS=NOUN~~animacy=anim~~case=prep~~number=sing�7рысь~~POS=NOUN~~animacy=inan~~case=gen~~number=sing�7рысь~~POS=NOUN~~animacy=anim~~case=gen~~number=sing�)рысь~~POS=NOUN~~case=loc~~number=sing
?
рыси����рыси_рыси'�рысить~~POS=VERB
�
ряби����ряби_ря'би �)рябь~~POS=NOUN~~case=dat~~number=sing�)рябь~~POS=NOUN~~case=nom~~number=plur�)рябь~~POS=NOUN~~case=acc~~number=plur�*рябь~~POS=NOUN~~case=prep~~number=sing�)рябь~~POS=NOUN~~case=gen~~number=sing
?
ряби����ряби_ряби'�рябить~~POS=VERB
@
рядишься*����$"рядишься_ря'дишься 
�

рядна����рядна_ря'дна �+рядно~~POS=NOUN~~case=acc~~number=plur�+рядно~~POS=NOUN~~case=nom~~number=plur�рядный~~POS=ADJ
Z

рядна����рядна_рядна'�+рядно~~POS=NOUN~~case=gen~~number=sing
E
ряду����ряду_ряду' �ряд~~POS=NOUN~~case=loc
C
ряду����ряду_ря'ду�ряд~~POS=NOUN~~case=dat

с
����с 
'
с����	с_letter*
с2т:р
�
с����c_letter_latin2витамин2витамина2витамину2витамином2витамине:витамин:витамина:витамину:витамином:витамине
(
сабе����сабе_са'бе 
@
саванный*����$"саванный_сава'нный 
�

садок����садок_садо'к �8садок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8садок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
~

садок����садок_са'док�7садка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�садкий~~POS=ADJ
I
саду����саду_саду' 2в�сад~~POS=NOUN~~case=loc
C
саду����саду_са'ду�сад~~POS=NOUN~~case=dat
(
саек����саек_са'ек 
I
саек����
саёк�*саёк~~POS=NOUN~~animacy=anim~~case=nom
S
саже����саже_са'же �(сажа~~POS=NOUN~~case=dat~~gender=fem
Q
саже����саже_саже'�(саж~~POS=NOUN~~case=prep~~gender=masc
f

сажей����сажей_са'жей �5сажа~~POS=NOUN~~case=ins~~gender=fem~~number=sing
c

сажей����сажей_саже'й�4саж~~POS=NOUN~~case=gen~~gender=masc~~number=plur
S
саженей&���� саженей_саже'ней �сажень~~POS=NOUN
R
саженей&���� саженей_са'женей�саженый~~POS=ADJ
4
сажени"����сажени_са'жени 
F
саженками.����(&саженками_са'женками 
l
саженки&���� саженки_са'женки �/саженка~~POS=NOUN~~case=gen~~number=sing
�
саженки����сажёнки�/саженка~~POS=NOUN~~case=acc~~number=plur�/саженка~~POS=NOUN~~case=nom~~number=plur
.
саженный����сажённый 
:
саженок&���� саженок_са'женок 
[

сайка����сайка_са'йка �*сайка~~POS=NOUN~~case=nom~~gender=fem
�

сайка����сайка_сайка'�7саёк~~POS=NOUN~~animacy=inan~~case=gen~~gender=masc�7саёк~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc�)саёк~~POS=NOUN~~case=acc~~gender=masc
�
самого"����самого_самого' �&сам~~POS=ADJ~~case=gen~~gender=masc�&сам~~POS=ADJ~~case=acc~~gender=masc�&сам~~POS=ADJ~~case=gen~~gender=neut
�
самого"����самого_са'мого�*самый~~POS=ADJ~~case=gen~~gender=masc�*самый~~POS=ADJ~~case=acc~~gender=masc�*самый~~POS=ADJ~~case=gen~~gender=neut
�

самой����самой_са'мой �самый~~POS=ADJ~~case=dat�самый~~POS=ADJ~~case=ins�самый~~POS=ADJ~~case=prep�самый~~POS=ADJ~~case=gen
�

самой����самой_само'й�сам~~POS=ADJ~~case=dat�сам~~POS=ADJ~~case=ins�сам~~POS=ADJ~~case=prep�сам~~POS=ADJ~~case=gen
t

самом����самом_са'мом � самый~~POS=ADJ~~gender=masc� самый~~POS=ADJ~~gender=neut
j

самом����самом_само'м�сам~~POS=ADJ~~gender=masc�сам~~POS=ADJ~~gender=neut
r
самому"����самому_самому' �сам~~POS=ADJ~~gender=masc�сам~~POS=ADJ~~gender=neut
x
самому"����самому_са'мому� самый~~POS=ADJ~~gender=masc� самый~~POS=ADJ~~gender=neut
�
санинструктораB����<:санинструктора_санинстру'ктора �;санинструктор~~POS=NOUN~~case=acc~~number=sing�;санинструктор~~POS=NOUN~~case=gen~~number=sing
�
санинструктораB����<:санинструктора_санинструктора'�;санинструктор~~POS=NOUN~~case=nom~~number=plur
�
сантиметров6����0.сантиметров_сантиме'тров �3сантиметр~~POS=NOUN~~case=gen~~number=plur
v
сантиметров6����0.сантиметров_сантиметро'в�#сантиметровый~~POS=ADJ
p
сахара"����сахара_са'хара �9сахар~~POS=NOUN~~case=gen~~number=sing~~proper=false
�
сахара"����сахара_саха'ра:пустыня:пустыне:западная�9Сахара~~POS=NOUN~~case=nom~~gender=fem~~number=sing
�
сахара"����сахара_сахара'�9сахар~~POS=NOUN~~case=acc~~number=plur~~proper=false�9сахар~~POS=NOUN~~case=nom~~number=plur~~proper=false
4
сачева"����сачева_саче'ва 
s
сбегаешь*����$"сбегаешь_сбе'гаешь �0сбегать~~POS=VERB~~aspect=perf~~tense=fut
t
сбегаешь*����$"сбегаешь_сбега'ешь�3сбегать~~POS=VERB~~aspect=imperf~~tense=pres
b
сбегать&���� сбегать_сбе'гать �%сбегать~~POS=VERB~~aspect=perf
b
сбегать&���� сбегать_сбега'ть�'сбегать~~POS=VERB~~aspect=imperf
g
сбегаю"����сбегаю_сбе'гаю �0сбегать~~POS=VERB~~aspect=perf~~tense=fut
h
сбегаю"����сбегаю_сбега'ю�3сбегать~~POS=VERB~~aspect=imperf~~tense=pres
I

сбегу����сбегу_сбегу' �сбежать~~POS=VERB
A

сбегу����сбегу_сбе'гу�сбег~~POS=NOUN
�
сбросной*����$"сбросной_сбросно'й �0сбросной~~POS=ADJ~~case=prep~~gender=fem�/сбросной~~POS=ADJ~~case=dat~~gender=fem�0сбросной~~POS=ADJ~~case=nom~~gender=masc�0сбросной~~POS=ADJ~~case=acc~~gender=masc�/сбросной~~POS=ADJ~~case=gen~~gender=fem�/сбросной~~POS=ADJ~~case=ins~~gender=fem
�
сбросной*����$"сбросной_сбро'сной�0сбросный~~POS=ADJ~~case=prep~~gender=fem�/сбросный~~POS=ADJ~~case=dat~~gender=fem�/сбросный~~POS=ADJ~~case=gen~~gender=fem�/сбросный~~POS=ADJ~~case=ins~~gender=fem
C

сбыта����сбыта_сбы'та �сбыт~~POS=NOUN
C

сбыта����сбыта_сбыта'�сбыть~~POS=VERB
@
сведение*����$"сведение_све'дение 
@
сведений*����$"сведений_све'дений 
�
сведения*����$"сведения_све'дения �1сведение~~POS=NOUN~~case=acc~~number=plur�1сведение~~POS=NOUN~~case=nom~~number=plur
r
сведения*����$"сведения_сведе'ния�1сведение~~POS=NOUN~~case=gen~~number=sing
F
сведениям.����(&сведениям_све'дениям 
�
свежей"����свежей_све'жей �(свежий~~POS=ADJ~~case=gen~~fPOS=JJ�(свежий~~POS=ADJ~~case=dat~~fPOS=JJ�(свежий~~POS=ADJ~~case=ins~~fPOS=JJ�)свежий~~POS=ADJ~~case=prep~~fPOS=JJ
M
свежей"����свежей_свеже'й�свежеть~~POS=VERB
L
свежую"����свежую_све'жую �свежий~~POS=ADJ
Q
свежую"����свежую_свежу'ю�свежевать~~POS=VERB
d
сверла"����сверла_сверла' �-сверло~~POS=NOUN~~case=gen~~number=sing
�
сверла����свёрла�-сверло~~POS=NOUN~~case=acc~~number=plur�-сверло~~POS=NOUN~~case=nom~~number=plur
T
светлую&���� светлую_све'тлую �светлый~~POS=ADJ
Y
светлую&���� светлую_светлу'ю�светловать~~POS=VERB
[

свету����свету_свету' �*свет~~POS=NOUN~~case=loc~~proper=false
Y

свету����свету_све'ту�*свет~~POS=NOUN~~case=par~~proper=false
�

свечи����свечи_све'чи �+свеча~~POS=NOUN~~case=acc~~number=plur�+свеча~~POS=NOUN~~case=nom~~number=plur
Z

свечи����свечи_свечи'�+свеча~~POS=NOUN~~case=gen~~number=sing
d
свиньи"����свиньи_сви'ньи �-свинья~~POS=NOUN~~case=nom~~number=plur
b
свиньи"����свиньи_свиньи'�-свинья~~POS=NOUN~~case=gen~~number=sing
E

свита����свита_сви'та �свита~~POS=NOUN
C

свита����свита_свита'�свить~~POS=VERB
j
свитера&���� свитера_сви'тера �-свитер~~POS=NOUN~~case=gen~~number=sing
�
свитера&���� свитера_свитера'�-свитер~~POS=NOUN~~case=acc~~number=plur�-свитер~~POS=NOUN~~case=nom~~number=plur
T
сводная&���� сводная_сво'дная �сводный~~POS=ADJ
R
сводная&���� сводная_сводна'я�сводной~~POS=ADJ
:
своднее&���� своднее_сво'днее 
�
сводные&���� сводные_сво'дные �!сводный~~POS=ADJ~~case=acc�!сводный~~POS=ADJ~~case=nom
�
сводные&���� сводные_сводны'е�!сводной~~POS=ADJ~~case=nom�!сводной~~POS=ADJ~~case=acc
�
свойства*����$"свойства_сво'йства �1свойство~~POS=NOUN~~case=acc~~number=plur�1свойство~~POS=NOUN~~case=nom~~number=plur
@
свойство*����$"свойство_сво'йство 
_
сволочен*����$"сволочен_своло'чен �сволочить~~POS=VERB
G
сволочен����сволочён�сволочь~~POS=VERB
F
сволочена.����(&сволочена_своло'чена 
a
сволочены.����(&сволочены_своло'чены �сволочь~~POS=VERB
c
сволочены.����(&сволочены_сволочены'�сволочить~~POS=VERB
�
сволочи&���� сволочи_сво'лочи �/сволочь~~POS=NOUN~~case=dat~~number=sing�/сволочь~~POS=NOUN~~case=nom~~number=plur�0сволочь~~POS=NOUN~~case=prep~~number=sing�/сволочь~~POS=NOUN~~case=gen~~number=sing
W
сволочи&���� сволочи_сволочи'�сволочить~~POS=VERB
F
сволочишь.����(&сволочишь_своло'чишь 
�
сволочь&���� сволочь_сво'лочь �"сволочь~~POS=NOUN~~case=nom�"сволочь~~POS=NOUN~~case=acc
S
сволочь&���� сволочь_своло'чь�сволочь~~POS=VERB
.

связи����связи_свя'зи 
R

связи����связи_связи'�#(\A| )(?i:в <связи> с)(\z| )
o
связная&���� связная_свя'зная �связный~~POS=NOUN�связный~~POS=ADJ
m
связная&���� связная_связна'я�связной~~POS=NOUN�связной~~POS=ADJ
�
связное&���� связное_свя'зное �"связный~~POS=NOUN~~case=nom�"связный~~POS=NOUN~~case=acc�!связный~~POS=ADJ~~case=nom�!связный~~POS=ADJ~~case=acc
�
связное&���� связное_связно'е�"связной~~POS=NOUN~~case=nom�"связной~~POS=NOUN~~case=acc�!связной~~POS=ADJ~~case=nom�!связной~~POS=ADJ~~case=acc
�
связной&���� связной_связно'й �/связной~~POS=NOUN~~case=prep~~gender=fem�.связной~~POS=NOUN~~case=dat~~gender=fem�/связной~~POS=NOUN~~case=nom~~gender=masc�/связной~~POS=NOUN~~case=acc~~gender=masc�.связной~~POS=NOUN~~case=gen~~gender=fem�.связной~~POS=NOUN~~case=ins~~gender=fem�.связной~~POS=ADJ~~case=prep~~gender=fem�-связной~~POS=ADJ~~case=ins~~gender=fem�.связной~~POS=ADJ~~case=nom~~gender=masc�-связной~~POS=ADJ~~case=gen~~gender=fem
�
связной&���� связной_свя'зной�.связный~~POS=NOUN~~case=gen~~gender=fem�/связный~~POS=NOUN~~case=prep~~gender=fem�.связный~~POS=NOUN~~case=ins~~gender=fem�.связный~~POS=NOUN~~case=dat~~gender=fem�.связный~~POS=ADJ~~case=prep~~gender=fem�-связный~~POS=ADJ~~case=ins~~gender=fem�-связный~~POS=ADJ~~case=dat~~gender=fem�-связный~~POS=ADJ~~case=gen~~gender=fem
�
связные&���� связные_связны'е �"связной~~POS=NOUN~~case=nom�"связной~~POS=NOUN~~case=acc�!связной~~POS=ADJ~~case=nom�!связной~~POS=ADJ~~case=acc
�
связные&���� связные_свя'зные�"связный~~POS=NOUN~~case=nom�"связный~~POS=NOUN~~case=acc�!связный~~POS=ADJ~~case=nom�!связный~~POS=ADJ~~case=acc
�
связных&���� связных_связны'х �"связной~~POS=NOUN~~case=gen�"связной~~POS=NOUN~~case=acc�"связной~~POS=ADJ~~case=prep�!связной~~POS=ADJ~~case=gen
�
связных&���� связных_свя'зных�#связный~~POS=NOUN~~case=prep�"связный~~POS=NOUN~~case=gen�"связный~~POS=NOUN~~case=acc�"связный~~POS=ADJ~~case=prep�!связный~~POS=ADJ~~case=gen�!связный~~POS=ADJ~~case=acc
F
свячена����свячёна �свячёный~~POS=ADJ
S
свячена&���� свячена_свячена'�святить~~POS=VERB
F
свячено����свячёно �свячёный~~POS=ADJ
S
свячено&���� свячено_свячено'�святить~~POS=VERB
F
сдвоенный.����(&сдвоенный_сдво'енный 
:
сдвоено&���� сдвоено_сдво'ено 
4
сдвоит"����сдвоит_сдвои'т 
:
сдвоить&���� сдвоить_сдво'ить 
:
сдвоишь&���� сдвоишь_сдво'ишь 
G

седел����седел_седе'л �седеть~~POS=VERB
7

седел����
сёдел�седло~~POS=NOUN
�
седины"����седины_седи'ны �-седина~~POS=NOUN~~case=acc~~number=plur�-седина~~POS=NOUN~~case=nom~~number=plur
b
седины"����седины_седины'�-седина~~POS=NOUN~~case=gen~~number=sing
~

седла����
сёдла �+седло~~POS=NOUN~~case=acc~~number=plur�+седло~~POS=NOUN~~case=nom~~number=plur
Z

седла����седла_седла'�+седло~~POS=NOUN~~case=gen~~number=sing
&
сейтек����сейтек 
.

секла����секла_секла' 
.

секли����секли_секли' 
�
секретаря.����(&секретаря_секретаря' �&секретарь~~POS=NOUN~~case=gen�&секретарь~~POS=NOUN~~case=acc
g
секретаря.����(&секретаря_секрета'ря� секретарить~~POS=VERB
�
сектора&���� сектора_сектора' �-сектор~~POS=NOUN~~case=acc~~number=plur�-сектор~~POS=NOUN~~case=nom~~number=plur
h
сектора&���� сектора_се'ктора�-сектор~~POS=NOUN~~case=gen~~number=sing
v
села����
сёла �)село~~POS=NOUN~~case=nom~~number=plur�)село~~POS=NOUN~~case=acc~~number=plur
=
села����села_се'ла�сесть~~POS=VERB
R
села����села_села'�)село~~POS=NOUN~~case=gen~~number=sing
J
селе����селе_селе' �село~~POS=NOUN~~gender=neut
H
селе����селе_се'ле�сель~~POS=NOUN~~gender=masc
�
селевой&���� селевой_селево'й �.селевой~~POS=ADJ~~case=prep~~gender=fem�-селевой~~POS=ADJ~~case=dat~~gender=fem�.селевой~~POS=ADJ~~case=nom~~gender=masc�.селевой~~POS=ADJ~~case=acc~~gender=masc�-селевой~~POS=ADJ~~case=gen~~gender=fem�-селевой~~POS=ADJ~~case=ins~~gender=fem
�
селевой&���� селевой_се'левой�.селевый~~POS=ADJ~~case=prep~~gender=fem�-селевый~~POS=ADJ~~case=dat~~gender=fem�-селевый~~POS=ADJ~~case=gen~~gender=fem�-селевый~~POS=ADJ~~case=ins~~gender=fem
E

селен����селен_селе'н �селен~~POS=NOUN
9

селен����
селён�селить~~POS=VERB
�
сели����сели_се'ли �Dсесть~~POS=VERB~~aspect=perf~~mood=ind~~number=plur~~tense=past�сель~~POS=NOUN~~case=nom�сель~~POS=NOUN~~case=acc
o
сели����сели_сели'�Fселить~~POS=VERB~~aspect=imperf~~mood=imp~~number=sing~~person=2
"

селки����
селки 
f
село����село_село' �село~~POS=NOUN~~case=acc�село~~POS=NOUN~~case=nom
=
село����село_се'ло�сесть~~POS=VERB
A
селю����селю_селю' �селить~~POS=VERB
;
селю����селю_се'лю�сель~~POS=NOUN
=
селя����селя_се'ля �сель~~POS=NOUN
?
селя����селя_селя'�селить~~POS=VERB
�
семени"����семени_се'мени �семя~~POS=NOUN~~case=gen�семя~~POS=NOUN~~case=dat�семя~~POS=NOUN~~case=prep
O
семени"����семени_семени'�семенить~~POS=VERB
�

семьи����семьи_се'мьи �+семья~~POS=NOUN~~case=acc~~number=plur�+семья~~POS=NOUN~~case=nom~~number=plur
Z

семьи����семьи_семьи'�+семья~~POS=NOUN~~case=gen~~number=sing
M

семью����
семью �семья~~POS=NOUN�семь~~POS=NUM
B

семью����семью_се'мью�семью~~POS=ADV
"

сенен����
сенен 
�
сени����сени_се'ни �Iсени~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur~~proper=false�Iсени~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur~~proper=false
l
сени����сени_сени'�Cсень~~POS=NOUN~~case=loc~~gender=fem~~number=sing~~proper=false
G
сера����сера_се'ра �сера~~POS=NOUN~~case=nom
<
сера����сера_сера'�серый~~POS=ADJ
O
сердит"����сердит_се'рдит �сердить~~POS=VERB
N
сердит"����сердит_серди'т�сердитый~~POS=ADJ
d
сердца"����сердца_се'рдца �-сердце~~POS=NOUN~~case=gen~~number=sing
�
сердца"����сердца_сердца'�-сердце~~POS=NOUN~~case=acc~~number=plur�-сердце~~POS=NOUN~~case=nom~~number=plur
C
серебрeны,����&$серебрeны_серебрeны' 
2
серебрены����серебрёны 
�

серка����серка_се'рка �8серка~~POS=NOUN~~animacy=inan~~case=nom~~gender=fem�8серка~~POS=NOUN~~animacy=anim~~case=nom~~gender=fem�+серка~~POS=NOUN~~case=nom~~gender=masc
�

серка����серка_серка'�+серко~~POS=NOUN~~case=gen~~gender=masc�+серко~~POS=NOUN~~case=acc~~gender=masc
�
серьги"����серьги_се'рьги �-серьга~~POS=NOUN~~case=acc~~number=plur�-серьга~~POS=NOUN~~case=nom~~number=plur
b
серьги"����серьги_серьги'�-серьга~~POS=NOUN~~case=gen~~number=sing
V
сестры����сёстры �-сестра~~POS=NOUN~~case=nom~~number=plur
b
сестры"����сестры_сестры'�-сестра~~POS=NOUN~~case=gen~~number=sing
�
сети����сети_се'ти �)сеть~~POS=NOUN~~case=gen~~number=sing�)сеть~~POS=NOUN~~case=acc~~number=plur�)сеть~~POS=NOUN~~case=nom~~number=plur�)сеть~~POS=NOUN~~case=dat~~number=sing

сети����сети_сети'�)сеть~~POS=NOUN~~case=loc~~number=sing�*сеть~~POS=NOUN~~case=prep~~number=sing
�
сетной"����сетной_сетно'й �,сетной~~POS=ADJ~~case=prep~~gender=fem�+сетной~~POS=ADJ~~case=dat~~gender=fem�,сетной~~POS=ADJ~~case=nom~~gender=masc�,сетной~~POS=ADJ~~case=acc~~gender=masc�+сетной~~POS=ADJ~~case=gen~~gender=fem�+сетной~~POS=ADJ~~case=ins~~gender=fem
�
сетной"����сетной_се'тной�,сетный~~POS=ADJ~~case=prep~~gender=fem�+сетный~~POS=ADJ~~case=dat~~gender=fem�+сетный~~POS=ADJ~~case=gen~~gender=fem�+сетный~~POS=ADJ~~case=ins~~gender=fem
�
сеттера&���� сеттера_се'ттера �-сеттер~~POS=NOUN~~case=acc~~number=sing�-сеттер~~POS=NOUN~~case=gen~~number=sing
h
сеттера&���� сеттера_сеттера'�-сеттер~~POS=NOUN~~case=nom~~number=plur
H

сечен����сечен_се'чен �сеченый~~POS=ADJ
5

сечен����
сечён�сечь~~POS=VERB
N
сечено"����сечено_се'чено �сеченый~~POS=ADJ
G
сечено"����сечено_сечено'�сечь~~POS=VERB
�

сивка����сивка_си'вка �*сивка~~POS=NOUN~~case=nom~~gender=fem�+сивка~~POS=NOUN~~case=nom~~gender=masc
�

сивка����сивка_сивка'�+сивко~~POS=NOUN~~case=gen~~gender=masc�+сивко~~POS=NOUN~~case=acc~~gender=masc
�

сивки����сивки_си'вки �7сивка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�8сивка~~POS=NOUN~~case=gen~~gender=masc~~number=sing
g

сивки����сивки_сивки'�8сивко~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
сидней"����сидней_сидне'й �-сидней~~POS=NOUN~~case=nom~~proper=true�-сидней~~POS=NOUN~~case=acc~~proper=true
�
сидней"����сидней_си'дней�.сидень~~POS=NOUN~~case=gen~~proper=false�.сидень~~POS=NOUN~~case=acc~~proper=false
S
сила����сила_си'ла �(сила~~POS=NOUN~~case=nom~~gender=fem
R
сила����сила_сила'�)сило~~POS=NOUN~~case=gen~~gender=neut

силе����силе_си'ле �(сила~~POS=NOUN~~case=dat~~gender=fem�)сила~~POS=NOUN~~case=prep~~gender=fem
S
силе����силе_силе'�*сило~~POS=NOUN~~case=prep~~gender=neut
<

силен����
силён �сильный~~POS=ADJ
C

силен����силен_силе'н�силен~~POS=NOUN

силу����силу_си'лу �)сила~~POS=NOUN~~case=dat~~gender=neut�(сила~~POS=NOUN~~case=acc~~gender=fem
R
силу����силу_силу'�)сило~~POS=NOUN~~case=dat~~gender=neut
N
сильно"����сильно_си'льно �сильный~~POS=ADJ
�

синей����синей_си'ней �?синий~~POS=ADJ~~case=dat~~gender=fem~~number=sing~~fPOS=JJ�?синий~~POS=ADJ~~case=ins~~gender=fem~~number=sing~~fPOS=JJ�@синий~~POS=ADJ~~case=prep~~gender=fem~~number=sing~~fPOS=JJ�?синий~~POS=ADJ~~case=gen~~gender=fem~~number=sing~~fPOS=JJ
e

синей����синей_сине'й�синеть~~POS=VERB�синей~~POS=ADJ~~fPOS=JJR
�
сини����сини_си'ни �)синь~~POS=NOUN~~case=dat~~number=sing�)синь~~POS=NOUN~~case=nom~~number=plur�)синь~~POS=NOUN~~case=acc~~number=plur�*синь~~POS=NOUN~~case=prep~~number=sing�)синь~~POS=NOUN~~case=gen~~number=sing�синий~~POS=ADJ
?
сини����сини_сини'�синить~~POS=VERB
�

синим����синим_си'ним �7синий~~POS=ADJ~~case=ins~~gender=masc~~number=sing�*синий~~POS=ADJ~~case=dat~~number=plur�7синий~~POS=ADJ~~case=ins~~gender=neut~~number=sing
E

синим����синим_сини'м�синить~~POS=VERB
�
сироты"����сироты_сиро'ты �9сирота~~POS=NOUN~~case=nom~~gender=fem~~number=plur�:сирота~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
сироты"����сироты_сироты'�9сирота~~POS=NOUN~~case=gen~~gender=fem~~number=sing�:сирота~~POS=NOUN~~case=gen~~gender=masc~~number=sing
�
ситовой&���� ситовой_си'товой �.ситовый~~POS=ADJ~~case=prep~~gender=fem�-ситовый~~POS=ADJ~~case=dat~~gender=fem�-ситовый~~POS=ADJ~~case=gen~~gender=fem�-ситовый~~POS=ADJ~~case=ins~~gender=fem
�
ситовой&���� ситовой_ситово'й�.ситовой~~POS=ADJ~~case=prep~~gender=fem�-ситовой~~POS=ADJ~~case=dat~~gender=fem�.ситовой~~POS=ADJ~~case=nom~~gender=masc�.ситовой~~POS=ADJ~~case=acc~~gender=masc�-ситовой~~POS=ADJ~~case=gen~~gender=fem�-ситовой~~POS=ADJ~~case=ins~~gender=fem
h

скала����скала_скала' �7скала~~POS=NOUN~~case=nom~~gender=fem~~number=sing
e

скала����скала_ска'ла�6скал~~POS=NOUN~~case=gen~~gender=masc~~number=sing
[

скалу����скалу_скалу' �*скала~~POS=NOUN~~case=acc~~gender=fem
X

скалу����скалу_ска'лу�)скал~~POS=NOUN~~case=dat~~gender=masc
�

скалы����скалы_ска'лы �7скала~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7скала~~POS=NOUN~~case=nom~~gender=fem~~number=plur�6скал~~POS=NOUN~~case=nom~~gender=masc~~number=plur�6скал~~POS=NOUN~~case=acc~~gender=masc~~number=plur
f

скалы����скалы_скалы'�7скала~~POS=NOUN~~case=gen~~gender=fem~~number=sing
d
скамьи"����скамьи_скамьи' �-скамья~~POS=NOUN~~case=gen~~number=sing
�
скамьи"����скамьи_ска'мьи�-скамья~~POS=NOUN~~case=acc~~number=plur�-скамья~~POS=NOUN~~case=nom~~number=plur
c
скачка"����скачка_ска'чка �,скачка~~POS=NOUN~~case=nom~~gender=fem
b
скачка"����скачка_скачка'�-скачок~~POS=NOUN~~case=gen~~gender=masc
e
скачками*����$"скачками_ска'чками �"скачка~~POS=NOUN~~gender=fem
d
скачками*����$"скачками_скачка'ми�#скачок~~POS=NOUN~~gender=masc
�
скачки"����скачки_ска'чки �9скачка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�9скачка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9скачка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
скачки"����скачки_скачки'�:скачок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�:скачок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
U
скверна&���� скверна_скве'рна �скверна~~POS=NOUN
T
скверна&���� скверна_скверна'�скверный~~POS=ADJ
:
скверны&���� скверны_скверны' 
e
скирдами*����$"скирдами_ски'рдами �"скирда~~POS=NOUN~~gender=fem
b
скирдами*����$"скирдами_скирда'ми�!скирд~~POS=NOUN~~gender=masc
�
скирды"����скирды_ски'рды �9скирда~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9скирда~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
скирды"����скирды_скирды'�8скирд~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8скирд~~POS=NOUN~~case=nom~~gender=masc~~number=plur
:
складам&���� складам_склада'м 
@
складами*����$"складами_скла'дами 
:
складах&���� складах_скла'дах 
�
складной*����$"складной_складно'й �/складной~~POS=ADJ~~case=ins~~gender=fem�0складной~~POS=ADJ~~case=prep~~gender=fem�/складной~~POS=ADJ~~case=gen~~gender=fem�/складной~~POS=ADJ~~case=dat~~gender=fem�0складной~~POS=ADJ~~case=nom~~gender=masc�0складной~~POS=ADJ~~case=acc~~gender=masc
�
складной*����$"складной_скла'дной�0складный~~POS=ADJ~~case=prep~~gender=fem�/складный~~POS=ADJ~~case=ins~~gender=fem�/складный~~POS=ADJ~~case=dat~~gender=fem�/складный~~POS=ADJ~~case=gen~~gender=fem
:
складов&���� складов_скла'дов 
4
склады"����склады_скла'ды 
l
скликать*����$"скликать_склика'ть �)скликать~~POS=VERB~~aspect=imperf
h
скликать*����$"скликать_скли'кать�'скликать~~POS=VERB~~aspect=perf
:
склонен&���� склонен_скло'нен 
i
скоблена����скоблёна �скоблить~~POS=VERB�скоблёный~~POS=ADJ
Y
скоблена*����$"скоблена_скоблена'�скобить~~POS=VERB
�

скобы����скобы_ско'бы �+скоба~~POS=NOUN~~case=acc~~number=plur�+скоба~~POS=NOUN~~case=nom~~number=plur
Z

скобы����скобы_скобы'�+скоба~~POS=NOUN~~case=gen~~number=sing
�
сковороды.����(&сковороды_сковороды' �Lсковорода~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=true�Mсковорода~~POS=NOUN~~case=gen~~gender=masc~~number=sing~~proper=true�Aсковорода~~POS=NOUN~~case=gen~~number=sing~~proper=false
�
сковороды.����(&сковороды_ско'вороды�Aсковорода~~POS=NOUN~~case=acc~~number=plur~~proper=false�Aсковорода~~POS=NOUN~~case=nom~~number=plur~~proper=false
[

скопа����скопа_скопа' �*скопа~~POS=NOUN~~case=nom~~gender=fem
X

скопа����скопа_ско'па�)скоп~~POS=NOUN~~case=gen~~gender=masc
m
скопишь&���� скопишь_ско'пишь �0скопить~~POS=VERB~~aspect=perf~~tense=fut
n
скопишь&���� скопишь_скопи'шь�3скопить~~POS=VERB~~aspect=imperf~~tense=pres
b
скоплен&���� скоплен_ско'плен �%скопить~~POS=VERB~~aspect=perf
R
скоплен����скоплён�'скопить~~POS=VERB~~aspect=imperf
h
скоплена*����$"скоплена_ско'плена �%скопить~~POS=VERB~~aspect=perf
h
скоплена*����$"скоплена_скоплена'�'скопить~~POS=VERB~~aspect=imperf
�
скопленный2����,*скопленный_ско'пленный �/скопить~~POS=VERB~~aspect=perf~~case=nom�/скопить~~POS=VERB~~aspect=perf~~case=acc
�
скопленный����скоплённый�1скопить~~POS=VERB~~aspect=imperf~~case=nom�1скопить~~POS=VERB~~aspect=imperf~~case=acc
�

скопы����скопы_скопы' �7скопа~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7скопа~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

скопы����скопы_ско'пы�6скоп~~POS=NOUN~~case=acc~~gender=masc~~number=plur�6скоп~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
скорби"����скорби_ско'рби �-скорбь~~POS=NOUN~~case=gen~~number=sing�-скорбь~~POS=NOUN~~case=dat~~number=sing�-скорбь~~POS=NOUN~~case=nom~~number=plur�-скорбь~~POS=NOUN~~case=acc~~number=plur�.скорбь~~POS=NOUN~~case=prep~~number=sing
O
скорби"����скорби_скорби'�скорбеть~~POS=VERB
t
скорлупы*����$"скорлупы_скорлупы' �1скорлупа~~POS=NOUN~~case=gen~~number=sing
�
скорлупы*����$"скорлупы_скорлу'пы�1скорлупа~~POS=NOUN~~case=acc~~number=plur�1скорлупа~~POS=NOUN~~case=nom~~number=plur
4
скосит"����скосит_ско'сит 
:
скосишь&���� скосишь_ско'сишь 
�
скребла&���� скребла_скребла' �скрести~~POS=VERB�/скребло~~POS=NOUN~~case=gen~~number=sing
�
скребла����скрёбла�/скребло~~POS=NOUN~~case=acc~~number=plur�/скребло~~POS=NOUN~~case=nom~~number=plur
�
скребок&���� скребок_скребо'к �<скребок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�<скребок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
f
скребок����скрёбок�;скрёбка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�

скулы����скулы_ску'лы �+скула~~POS=NOUN~~case=acc~~number=plur�+скула~~POS=NOUN~~case=nom~~number=plur
Z

скулы����скулы_скулы'�+скула~~POS=NOUN~~case=gen~~number=sing
F

скупа����скупа_скупа' �скупой~~POS=ADJ
A

скупа����скупа_ску'па�скуп~~POS=NOUN
.

скупы����скупы_ску'пы 
.

слабо����слабо_слабо' 
Z

слабо����слабо_сла'бо�слабо~~POS=ADV�слабый~~POS=ADJ
�
сласти"����сласти_сла'сти �-сласть~~POS=NOUN~~case=dat~~number=sing�-сласть~~POS=NOUN~~case=nom~~number=plur�-сласть~~POS=NOUN~~case=acc~~number=plur�.сласть~~POS=NOUN~~case=prep~~number=sing�-сласть~~POS=NOUN~~case=gen~~number=sing
O
сласти"����сласти_сласти'�сластить~~POS=VERB
\

слеги����слеги_слеги' �+слега~~POS=NOUN~~case=gen~~number=sing
�

слеги����слеги_сле'ги�+слега~~POS=NOUN~~case=acc~~number=plur�+слега~~POS=NOUN~~case=nom~~number=plur
E

слезу����слезу_слезу' �слеза~~POS=NOUN
E

слезу����слезу_сле'зу�слезть~~POS=VERB
~

слезы����
слёзы �+слеза~~POS=NOUN~~case=acc~~number=plur�+слеза~~POS=NOUN~~case=nom~~number=plur
h

слезы����слезы_слезы':чистой�+слеза~~POS=NOUN~~case=gen~~number=sing
g
слепит"����слепит_сле'пит �0слепить~~POS=VERB~~aspect=perf~~tense=fut
h
слепит"����слепит_слепи'т�3слепить~~POS=VERB~~aspect=imperf~~tense=pres
m
слепишь&���� слепишь_сле'пишь �0слепить~~POS=VERB~~aspect=perf~~tense=fut
n
слепишь&���� слепишь_слепи'шь�3слепить~~POS=VERB~~aspect=imperf~~tense=pres
�
слепленный2����,*слепленный_сле'пленный �/слепить~~POS=VERB~~aspect=perf~~case=nom�/слепить~~POS=VERB~~aspect=perf~~case=acc
�
слепленный����слеплённый�1слепить~~POS=VERB~~aspect=imperf~~case=nom�1слепить~~POS=VERB~~aspect=imperf~~case=acc
h
слеплено*����$"слеплено_сле'плено �%слепить~~POS=VERB~~aspect=perf
h
слеплено*����$"слеплено_слеплено'�'слепить~~POS=VERB~~aspect=imperf
h
слеплены*����$"слеплены_сле'плены �%слепить~~POS=VERB~~aspect=perf
h
слеплены*����$"слеплены_слеплены'�'слепить~~POS=VERB~~aspect=imperf
g
слепят"����слепят_сле'пят �0слепить~~POS=VERB~~aspect=perf~~tense=fut
h
слепят"����слепят_слепя'т�3слепить~~POS=VERB~~aspect=imperf~~tense=pres
U
слесарь&���� слесарь_сле'сарь �слесарь~~POS=NOUN
W
слесарь&���� слесарь_слеса'рь�слесарить~~POS=VERB
U
слесарю&���� слесарю_сле'сарю �слесарь~~POS=NOUN
W
слесарю&���� слесарю_слеса'рю�слесарить~~POS=VERB
�
слесаря&���� слесаря_сле'саря �/слесарь~~POS=NOUN~~case=gen~~number=sing�/слесарь~~POS=NOUN~~case=nom~~number=plur�/слесарь~~POS=NOUN~~case=acc~~number=sing
W
слесаря&���� слесаря_слеса'ря�слесарить~~POS=VERB
l
слободы&���� слободы_слободы' �/слобода~~POS=NOUN~~case=gen~~number=sing
�
слободы&���� слободы_сло'боды�/слобода~~POS=NOUN~~case=acc~~number=plur�/слобода~~POS=NOUN~~case=nom~~number=plur
�

слова����слова_слова' �+слово~~POS=NOUN~~case=acc~~number=plur�+слово~~POS=NOUN~~case=nom~~number=plur
Z

слова����слова_сло'ва�+слово~~POS=NOUN~~case=gen~~number=sing
&
слоены����слоёны 
4
сложен"����сложен_сло'жен 
U
сложена&���� сложена_сло'жена �сложить~~POS=VERB
V
сложена&���� сложена_сложена'�сложённый~~POS=ADJ
�
сложенного2����,*сложенного_сло'женного �2сложенный~~POS=ADJ~~case=gen~~gender=masc�2сложенный~~POS=ADJ~~case=acc~~gender=masc�2сложенный~~POS=ADJ~~case=gen~~gender=neut
�
сложенного����сложённого�2сложённый~~POS=ADJ~~case=gen~~gender=masc�2сложённый~~POS=ADJ~~case=acc~~gender=masc�2сложённый~~POS=ADJ~~case=gen~~gender=neut
�
сложенные.����(&сложенные_сло'женные �%сложенный~~POS=ADJ~~case=nom�%сложенный~~POS=ADJ~~case=acc
�
сложенные����сложённые�%сложённый~~POS=ADJ~~case=nom�%сложённый~~POS=ADJ~~case=acc
F
сложенный.����(&сложенный_сло'женный 
�
сложенный����сложённый�%сложённый~~POS=ADJ~~case=nom�%сложённый~~POS=ADJ~~case=acc
�
сложенных.����(&сложенных_сло'женных �&сложенный~~POS=ADJ~~case=prep�%сложенный~~POS=ADJ~~case=gen�%сложенный~~POS=ADJ~~case=acc
�
сложенных����сложённых�&сложённый~~POS=ADJ~~case=prep�%сложённый~~POS=ADJ~~case=gen�%сложённый~~POS=ADJ~~case=acc
U
сложено&���� сложено_сло'жено �сложить~~POS=VERB
V
сложено&���� сложено_сложено'�сложённый~~POS=ADJ
U
сложены&���� сложены_сло'жены �сложить~~POS=VERB
V
сложены&���� сложены_сложены'�сложённый~~POS=ADJ
=
слоя����слоя_сло'я �слой~~POS=NOUN
?
слоя����слоя_слоя'�слоить~~POS=VERB
\

слуги����слуги_слу'ги �+слуга~~POS=NOUN~~case=nom~~number=plur
Z

слуги����слуги_слуги'�+слуга~~POS=NOUN~~case=gen~~number=sing
T
случаем&���� случаем_слу'чаем �случаем~~POS=ADV
�
случаем&���� случаем_случа'ем�"случать~~POS=VERB~~fPOS=VBC�"случать~~POS=VERB~~fPOS=VBN�случай~~POS=NOUN
z
случай"����случай_слу'чай � случай~~POS=NOUN~~case=nom� случай~~POS=NOUN~~case=acc
M
случай"����случай_случа'й�случать~~POS=VERB
M
случаю"����случаю_слу'чаю �случай~~POS=NOUN
M
случаю"����случаю_случа'ю�случать~~POS=VERB
M
случая"����случая_слу'чая �случай~~POS=NOUN
M
случая"����случая_случа'я�случать~~POS=VERB
\

слюды����слюды_слюды' �+слюда~~POS=NOUN~~case=gen~~number=sing
�

слюды����слюды_слю'ды�+слюда~~POS=NOUN~~case=acc~~number=plur�+слюда~~POS=NOUN~~case=nom~~number=plur
k

смела����смела_сме'ла �#сметь~~POS=VERB~~aspect=imperf�смела~~POS=NOUN
j

смела����смела_смела'�#смести~~POS=VERB~~aspect=perf�смелый~~POS=ADJ
�

смело����смело_сме'ло �смело~~POS=ADV�#сметь~~POS=VERB~~aspect=imperf�смелый~~POS=ADJ
R

смело����смело_смело'�#смести~~POS=VERB~~aspect=perf
&
сменен����сменён 
�

смеси����смеси_сме'си �+смесь~~POS=NOUN~~case=gen~~number=sing�+смесь~~POS=NOUN~~case=dat~~number=sing�+смесь~~POS=NOUN~~case=nom~~number=plur�+смесь~~POS=NOUN~~case=acc~~number=plur�,смесь~~POS=NOUN~~case=prep~~number=sing
G

смеси����смеси_смеси'�смесить~~POS=VERB
U
сметана&���� сметана_смета'на �сметана~~POS=NOUN
C
сметана����смётана�сметать~~POS=VERB
�
сметанный.����(&сметанный_смета'нный �%сметанный~~POS=ADJ~~case=nom�%сметанный~~POS=ADJ~~case=acc
z
сметанный����смётанный�"сметать~~POS=VERB~~case=nom�"сметать~~POS=VERB~~case=acc
&
сметен����сметён 
\
смешен"����смешен_сме'шен �%смесить~~POS=VERB~~aspect=perf
N
смешен����смешён�'смешить~~POS=VERB~~aspect=imperf
R
смирен"����смирен_смире'н �смиренный~~POS=ADJ
�
смирен����смирён�/смирёна~~POS=NOUN~~case=gen~~gender=masc�/смирёна~~POS=NOUN~~case=acc~~gender=masc�.смирёна~~POS=NOUN~~case=acc~~gender=fem�.смирёна~~POS=NOUN~~case=gen~~gender=fem
L
смирен"����смирен_сми'рен�смирный~~POS=ADJ
d
смиренная.����(&смиренная_смире'нная �смиренный~~POS=ADJ
K
смиренная����смирённая�смирить~~POS=VERB
�
смиренного2����,*смиренного_смире'нного �2смиренный~~POS=ADJ~~case=gen~~gender=masc�2смиренный~~POS=ADJ~~case=acc~~gender=masc�2смиренный~~POS=ADJ~~case=gen~~gender=neut
�
смиренного����смирённого�/смирить~~POS=VERB~~case=gen~~gender=masc�/смирить~~POS=VERB~~case=acc~~gender=masc�/смирить~~POS=VERB~~case=gen~~gender=neut
�
смиренные.����(&смиренные_смире'нные �%смиренный~~POS=ADJ~~case=nom�%смиренный~~POS=ADJ~~case=acc
z
смиренные����смирённые�"смирить~~POS=VERB~~case=nom�"смирить~~POS=VERB~~case=acc
�
смиренный.����(&смиренный_смире'нный �%смиренный~~POS=ADJ~~case=nom�%смиренный~~POS=ADJ~~case=acc
z
смиренный����смирённый�"смирить~~POS=VERB~~case=nom�"смирить~~POS=VERB~~case=acc
�
смиренным.����(&смиренным_смире'нным �?смиренный~~POS=ADJ~~case=ins~~gender=masc~~number=sing�2смиренный~~POS=ADJ~~case=dat~~number=plur�?смиренный~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
смиренным����смирённым�<смирить~~POS=VERB~~case=ins~~gender=masc~~number=sing�/смирить~~POS=VERB~~case=dat~~number=plur�<смирить~~POS=VERB~~case=ins~~gender=neut~~number=sing
�
смирены����смирёны �;смирёна~~POS=NOUN~~case=gen~~gender=fem~~number=sing�;смирёна~~POS=NOUN~~case=nom~~gender=fem~~number=plur
N
смирна"����смирна_смирна' �смирный~~POS=ADJ
K
смирна"����смирна_сми'рна�смирна~~POS=NOUN
4
смирны"����смирны_сми'рны 
B
смолен����смолён �смолёный~~POS=ADJ
*
смолена����смолёна 
�

смолы����смолы_смо'лы �+смола~~POS=NOUN~~case=acc~~number=plur�+смола~~POS=NOUN~~case=nom~~number=plur
Z

смолы����смолы_смолы'�+смола~~POS=NOUN~~case=gen~~number=sing
�
смотрите*����$"смотрите_смо'трите �Fсмотреть~~POS=VERB~~mood=ind~~number=plur~~person=2~~tense=fut
e
смотрите*����$"смотрите_смотри'те�$смотреть~~POS=VERB~~mood=imp
:
смотров&���� смотров_смотро'в 
4
смотры"����смотры_смо'тры 
d
смычка"����смычка_смычка' �-смычок~~POS=NOUN~~case=gen~~gender=masc
a
смычка"����смычка_смы'чка�,смычка~~POS=NOUN~~case=nom~~gender=fem
�
смычки"����смычки_смычки' �:смычок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�:смычок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
смычки"����смычки_смы'чки�9смычка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9смычка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�9смычка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
снасти"����снасти_сна'сти �-снасть~~POS=NOUN~~case=dat~~number=sing�-снасть~~POS=NOUN~~case=nom~~number=plur�-снасть~~POS=NOUN~~case=acc~~number=plur�.снасть~~POS=NOUN~~case=prep~~number=sing�-снасть~~POS=NOUN~~case=gen~~number=sing
O
снасти"����снасти_снасти'�снастить~~POS=VERB
Z

снега����снега_сне'га �)снег~~POS=NOUN~~case=gen~~number=sing
�

снега����снега_снега'�)снег~~POS=NOUN~~case=acc~~number=plur�)снег~~POS=NOUN~~case=nom~~number=plur
M

снегу����снегу_снегу' �снег~~POS=NOUN~~case=loc
K

снегу����снегу_сне'гу�снег~~POS=NOUN~~case=par
\

снохи����снохи_снохи' �+сноха~~POS=NOUN~~case=gen~~number=sing
Z

снохи����снохи_сно'хи�+сноха~~POS=NOUN~~case=nom~~number=plur
E

снято����снято_сня'то �снять~~POS=VERB
D

снято����снято_снято'�снятой~~POS=ADJ
v
снятое"����снятое_сня'тое �снять~~POS=VERB~~case=nom�снять~~POS=VERB~~case=acc
v
снятое"����снятое_снято'е�снятой~~POS=ADJ~~case=nom�снятой~~POS=ADJ~~case=acc
E

сняты����сняты_сня'ты �снять~~POS=VERB
D

сняты����сняты_сняты'�снятой~~POS=ADJ
v
снятые"����снятые_сня'тые �снять~~POS=VERB~~case=nom�снять~~POS=VERB~~case=acc
v
снятые"����снятые_сняты'е�снятой~~POS=ADJ~~case=nom�снятой~~POS=ADJ~~case=acc
�
соболя"����соболя_соболя' �-соболь~~POS=NOUN~~case=acc~~number=plur�;соболь~~POS=NOUN~~animacy=inan~~case=nom~~number=plur�;соболь~~POS=NOUN~~animacy=anim~~case=nom~~number=plur
�
соболя"����соболя_со'боля�;соболь~~POS=NOUN~~animacy=inan~~case=gen~~number=sing�;соболь~~POS=NOUN~~animacy=anim~~case=gen~~number=sing�-соболь~~POS=NOUN~~case=acc~~number=sing
t
совершенная6����0.совершенная_соверше'нная �совершенный~~POS=ADJ
W
совершенная����совершённая�совершить~~POS=VERB
�
совершенного:����42совершенного_соверше'нного �6совершенный~~POS=ADJ~~case=gen~~gender=masc�6совершенный~~POS=ADJ~~case=acc~~gender=masc�6совершенный~~POS=ADJ~~case=gen~~gender=neut
�
совершенного ����совершённого�3совершить~~POS=VERB~~case=gen~~gender=masc�3совершить~~POS=VERB~~case=acc~~gender=masc�3совершить~~POS=VERB~~case=gen~~gender=neut
�
совершенное6����0.совершенное_соверше'нное �)совершенный~~POS=ADJ~~case=nom�)совершенный~~POS=ADJ~~case=acc
�
совершенное����совершённое�&совершить~~POS=VERB~~case=nom�&совершить~~POS=VERB~~case=acc
�
совершенном6����0.совершенном_соверше'нном �,совершенный~~POS=ADJ~~gender=masc�,совершенный~~POS=ADJ~~gender=neut
�
совершенном����совершённом�)совершить~~POS=VERB~~gender=masc�)совершить~~POS=VERB~~gender=neut
�
совершенный6����0.совершенный_соверше'нный �)совершенный~~POS=ADJ~~case=nom�)совершенный~~POS=ADJ~~case=acc
�
совершенный����совершённый�&совершить~~POS=VERB~~case=nom�&совершить~~POS=VERB~~case=acc
\

совка����совка_совка' �+совок~~POS=NOUN~~case=gen~~gender=masc
Y

совка����совка_со'вка�*совка~~POS=NOUN~~case=nom~~gender=fem
�

совок����совок_сово'к �8совок~~POS=NOUN~~case=acc~~gender=masc~~number=sing�8совок~~POS=NOUN~~case=nom~~gender=masc~~number=sing
�

совок����совок_со'вок�7совка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7совка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
v
совы����совы_со'вы �сова~~POS=NOUN~~number=plur�)сова~~POS=NOUN~~case=nom~~number=plur
t
совы����совы_совы'�сова~~POS=NOUN~~number=sing�)сова~~POS=NOUN~~case=gen~~number=sing
~
согнут"����согнут_согну'т �"согнуть~~POS=VERB~~fPOS=VBC�"согнуть~~POS=VERB~~fPOS=VBN
N
согнут"����согнут_со'гнут�согнутый~~POS=ADJ
U
содомит&���� содомит_содоми'т �содомит~~POS=NOUN
U
содомит&���� содомит_содо'мит�содомить~~POS=VERB
:
создана&���� создана_со'здана 
.
сознаете����сознаёте 
F
сознается.����(&сознается_созна'ется 
.
сознаешь����сознаёшь 
w
сознаюсь*����$"сознаюсь_созна'юсь �4сознаться~~POS=VERB~~aspect=perf~~tense=fut
|
сознаюсь*����$"сознаюсь_сознаю'сь�;сознаваться~~POS=VERB~~aspect=imperf~~tense=pres
]

сокол����сокол_со'кол �,сокол~~POS=NOUN~~animacy=anim~~case=nom
[

сокол����сокол_соко'л�,сокол~~POS=NOUN~~animacy=inan~~case=nom
4
сокола"����сокола_со'кола 
�
соколов&���� соколов_со'колов �,сокол~~POS=NOUN~~case=acc~~proper=false�,сокол~~POS=NOUN~~case=gen~~proper=false
`
соколов&���� соколов_соколо'в�%соколов~~POS=NOUN~~proper=true
b
соку����соку_со'ку �сок~~POS=NOUN~~case=dat�сок~~POS=NOUN~~case=par
C
соку����соку_соку'�сок~~POS=NOUN~~case=loc
�
соли����соли_со'ли �)соль~~POS=NOUN~~case=gen~~number=sing�)соль~~POS=NOUN~~case=dat~~number=sing�)соль~~POS=NOUN~~case=nom~~number=plur�)соль~~POS=NOUN~~case=acc~~number=plur�*соль~~POS=NOUN~~case=prep~~number=sing
?
соли����соли_соли'�солить~~POS=VERB
�
солитер����солитёр �0солитёр~~POS=NOUN~~animacy=anim~~case=nom�"солитер~~POS=NOUN~~case=acc
k
солитер&���� солитер_солите'р�0солитер~~POS=NOUN~~animacy=inan~~case=nom
U
соловей&���� соловей_солове'й �соловей~~POS=NOUN
o
соловей&���� соловей_соло'вей�соловый~~POS=ADJ�соловеть~~POS=VERB
T
соляная&���� соляная_соля'ная �соляный~~POS=ADJ
R
соляная&���� соляная_соляна'я�соляной~~POS=ADJ
�
соляной&���� соляной_соляно'й �.соляной~~POS=ADJ~~case=prep~~gender=fem�-соляной~~POS=ADJ~~case=ins~~gender=fem�-соляной~~POS=ADJ~~case=dat~~gender=fem�-соляной~~POS=ADJ~~case=gen~~gender=fem�.соляной~~POS=ADJ~~case=nom~~gender=masc�.соляной~~POS=ADJ~~case=acc~~gender=masc
�
соляной&���� соляной_соля'ной�-соляный~~POS=ADJ~~case=gen~~gender=fem�.соляный~~POS=ADJ~~case=prep~~gender=fem�-соляный~~POS=ADJ~~case=ins~~gender=fem�-соляный~~POS=ADJ~~case=dat~~gender=fem
�
соляные&���� соляные_соля'ные �!соляный~~POS=ADJ~~case=acc�!соляный~~POS=ADJ~~case=nom
�
соляные&���� соляные_соляны'е�!соляной~~POS=ADJ~~case=nom�!соляной~~POS=ADJ~~case=acc
�
соляным&���� соляным_соляны'м �;соляной~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.соляной~~POS=ADJ~~case=dat~~number=plur�;соляной~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
соляным&���� соляным_соля'ным�;соляный~~POS=ADJ~~case=ins~~gender=masc~~number=sing�.соляный~~POS=ADJ~~case=dat~~number=plur�;соляный~~POS=ADJ~~case=ins~~gender=neut~~number=sing
|
сома����сома_сома' �'сом~~POS=NOUN~~case=gen~~gender=masc�'сом~~POS=NOUN~~case=acc~~gender=masc
Q
сома����сома_со'ма�(сома~~POS=NOUN~~case=nom~~gender=fem
S
соме����соме_соме' �(сом~~POS=NOUN~~case=prep~~gender=masc
}
соме����соме_со'ме�(сома~~POS=NOUN~~case=dat~~gender=fem�)сома~~POS=NOUN~~case=prep~~gender=fem
�
сомкнут&���� сомкнут_сомкну'т �$сомкнуть~~POS=VERB~~fPOS=VBC�$сомкнуть~~POS=VERB~~fPOS=VBN
V
сомкнут&���� сомкнут_со'мкнут�сомкнутый~~POS=ADJ
�
сомы����сомы_со'мы �5сома~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5сома~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5сома~~POS=NOUN~~case=nom~~gender=fem~~number=plur
]
сомы����сомы_сомы'�4сом~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

сопла����сопла_со'пла �+сопло~~POS=NOUN~~case=acc~~number=plur�+сопло~~POS=NOUN~~case=nom~~number=plur
Z

сопла����сопла_сопла'�+сопло~~POS=NOUN~~case=gen~~number=sing
b
соплей"����соплей_сопле'й �+сопля~~POS=NOUN~~case=gen~~number=plur
�
соплей����соплёй�9сопля~~POS=NOUN~~animacy=inan~~case=ins~~number=sing�9сопля~~POS=NOUN~~animacy=anim~~case=ins~~number=sing
�

сопли����сопли_со'пли �+сопля~~POS=NOUN~~case=acc~~number=plur�+сопля~~POS=NOUN~~case=nom~~number=plur
�

сопли����сопли_сопли'�9сопля~~POS=NOUN~~animacy=inan~~case=gen~~number=sing�9сопля~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
�
сорвиголовы6����0.сорвиголовы_сорвиго'ловы �Cсорвиголова~~POS=NOUN~~case=nom~~gender=fem~~number=plur�Dсорвиголова~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
сорвиголовы6����0.сорвиголовы_сорвиголовы'�Cсорвиголова~~POS=NOUN~~case=gen~~gender=fem~~number=sing�Dсорвиголова~~POS=NOUN~~case=gen~~gender=masc~~number=sing
D

сорок����сорок_со'рок �сорок~~POS=NUM
E

сорок����сорок_соро'к�сорока~~POS=NOUN
J
сорока"����сорока_сорока' �сорок~~POS=NUM
K
сорока"����сорока_соро'ка�сорока~~POS=NOUN
K

сором����сором_со'ром �сор~~POS=NOUN~~case=ins
n

сором����сором_соро'м�сором~~POS=NOUN~~case=nom�сором~~POS=NOUN~~case=acc
Z

сорта����сорта_со'рта �)сорт~~POS=NOUN~~case=gen~~number=sing
�

сорта����сорта_сорта'�)сорт~~POS=NOUN~~case=acc~~number=plur�)сорт~~POS=NOUN~~case=nom~~number=plur
[

соска����соска_со'ска �*соска~~POS=NOUN~~case=nom~~gender=fem
Z

соска����соска_соска'�+сосок~~POS=NOUN~~case=gen~~gender=masc
]
сосками&���� сосками_со'сками � соска~~POS=NOUN~~gender=fem
\
сосками&���� сосками_соска'ми�!сосок~~POS=NOUN~~gender=masc
�

сосны����сосны_со'сны �+сосна~~POS=NOUN~~case=acc~~number=plur�+сосна~~POS=NOUN~~case=nom~~number=plur
Z

сосны����сосны_сосны'�+сосна~~POS=NOUN~~case=gen~~number=sing
h

сосок����сосок_со'сок �7соска~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�

сосок����сосок_сосо'к�8сосок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�8сосок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
@
сосочный*����$"сосочный_со'сочный 
E

сотку����сотку_со'тку �сотка~~POS=NOUN
G

сотку����сотку_сотку'�соткать~~POS=VERB
�
софы����софы_софы' �6софа~~POS=NOUN~~case=gen~~number=sing~~proper=true�7софа~~POS=NOUN~~case=gen~~number=sing~~proper=false
�
софы����софы_со'фы�6софа~~POS=NOUN~~case=nom~~number=plur~~proper=true�7софа~~POS=NOUN~~case=acc~~number=plur~~proper=false�7софа~~POS=NOUN~~case=nom~~number=plur~~proper=false
T
сохи����сохи_сохи' �)соха~~POS=NOUN~~case=gen~~number=sing
~
сохи����сохи_со'хи�)соха~~POS=NOUN~~case=acc~~number=plur�)соха~~POS=NOUN~~case=nom~~number=plur
.
сохранен����сохранён 
T

спала����спала_спала' �#спать~~POS=VERB~~aspect=imperf
R

спала����спала_спа'ла�#спасть~~POS=VERB~~aspect=perf
4
спален"����спален_спа'лен 
�

спали����спали_спа'ли �Fспать~~POS=VERB~~aspect=imperf~~mood=ind~~number=plur~~tense=past�Fспасть~~POS=VERB~~aspect=perf~~mood=ind~~number=plur~~tense=past
u

спали����спали_спали'�Fспалить~~POS=VERB~~aspect=perf~~mood=imp~~number=sing~~person=2
d
спалось&���� спалось_спало'сь �'спаться~~POS=VERB~~aspect=imperf
b
спалось&���� спалось_спа'лось�'спасться~~POS=VERB~~aspect=perf
G

спасу����спасу_спасу' �спасти~~POS=VERB
O

спасу����спасу_спа'су� спас~~POS=NOUN~~animacy=inan
x

спела����спела_спе'ла �!спеть~~POS=VERB~~aspect=perf�#спеть~~POS=VERB~~aspect=imperf
D

спела����спела_спела'�спелый~~POS=ADJ
"

сперс����
сперс 
j
спешат"����спешат_спеша'т �3спешить~~POS=VERB~~aspect=imperf~~tense=pres
e
спешат"����спешат_спе'шат�0спешить~~POS=VERB~~aspect=perf~~tense=fut
�
спешивших.����(&спешивших_спеши'вших �1спешить~~POS=VERB~~aspect=imperf~~case=acc�2спешить~~POS=VERB~~aspect=imperf~~case=prep�1спешить~~POS=VERB~~aspect=imperf~~case=gen
�
спешивших.����(&спешивших_спе'шивших�/спешить~~POS=VERB~~aspect=perf~~case=gen�0спешить~~POS=VERB~~aspect=perf~~case=prep�/спешить~~POS=VERB~~aspect=perf~~case=acc
d
спешила&���� спешила_спеши'ла �'спешить~~POS=VERB~~aspect=imperf
`
спешила&���� спешила_спе'шила�%спешить~~POS=VERB~~aspect=perf
d
спешили&���� спешили_спеши'ли �'спешить~~POS=VERB~~aspect=imperf
`
спешили&���� спешили_спе'шили�%спешить~~POS=VERB~~aspect=perf
j
спешит"����спешит_спеши'т �3спешить~~POS=VERB~~aspect=imperf~~tense=pres
e
спешит"����спешит_спе'шит�0спешить~~POS=VERB~~aspect=perf~~tense=fut
�
спешите&���� спешите_спеши'те �=спешить~~POS=VERB~~aspect=imperf~~mood=ind~~tense=pres�1спешить~~POS=VERB~~aspect=imperf~~mood=imp
u
спешите&���� спешите_спе'шите�:спешить~~POS=VERB~~aspect=perf~~mood=ind~~tense=fut
d
спешить&���� спешить_спеши'ть �'спешить~~POS=VERB~~aspect=imperf
`
спешить&���� спешить_спе'шить�%спешить~~POS=VERB~~aspect=perf
p
спешишь&���� спешишь_спеши'шь �3спешить~~POS=VERB~~aspect=imperf~~tense=pres
k
спешишь&���� спешишь_спе'шишь�0спешить~~POS=VERB~~aspect=perf~~tense=fut
d

спешу����спешу_спешу' �3спешить~~POS=VERB~~aspect=imperf~~tense=pres
_

спешу����спешу_спе'шу�0спешить~~POS=VERB~~aspect=perf~~tense=fut
[

спина����спина_спина' �*спина~~POS=NOUN~~case=nom~~gender=fem
X

спина����спина_спи'на�)спин~~POS=NOUN~~case=gen~~gender=masc
�

спине����спине_спине' �*спина~~POS=NOUN~~case=dat~~gender=fem�+спина~~POS=NOUN~~case=prep~~gender=fem
Y

спине����спине_спи'не�*спин~~POS=NOUN~~case=prep~~gender=masc
h

спины����спины_спины' �7спина~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�

спины����спины_спи'ны�7спина~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7спина~~POS=NOUN~~case=nom~~gender=fem~~number=plur�6спин~~POS=NOUN~~case=nom~~gender=masc~~number=plur�6спин~~POS=NOUN~~case=acc~~gender=masc~~number=plur
4
спирит"����спирит_спири'т 
K
спирит"����спирит_спи'рит:теен�/g/1s05q3s6f
U
спирту"����спирту_спи'рту �спирт~~POS=NOUN~~case=par
S
спирту"����спирту_спирту'�спирт~~POS=NOUN~~case=loc
�
спитой"����спитой_спито'й �,спитой~~POS=ADJ~~case=prep~~gender=fem�+спитой~~POS=ADJ~~case=dat~~gender=fem�,спитой~~POS=ADJ~~case=nom~~gender=masc�,спитой~~POS=ADJ~~case=acc~~gender=masc�+спитой~~POS=ADJ~~case=gen~~gender=fem�+спитой~~POS=ADJ~~case=ins~~gender=fem
�
спитой"����спитой_спи'той�спить~~POS=VERB~~case=dat�спить~~POS=VERB~~case=ins�спить~~POS=VERB~~case=prep�спить~~POS=VERB~~case=gen
:
сплетен&���� сплетен_спле'тен 
l
сползали*����$"сползали_сполза'ли �)сползать~~POS=VERB~~aspect=imperf
h
сползали*����$"сползали_спо'лзали�'сползать~~POS=VERB~~aspect=perf
�

спора����спора_спо'ра �)спор~~POS=NOUN~~case=gen~~gender=masc�*спора~~POS=NOUN~~case=nom~~gender=fem
D

спора����спора_спора'�спорый~~POS=ADJ
z
спорите&���� спорите_спо'рите �=спорить~~POS=VERB~~aspect=imperf~~mood=ind~~tense=pres
j
спорите&���� спорите_спори'те�/спороть~~POS=VERB~~aspect=perf~~mood=imp
X
спою����спою_спою' �споить~~POS=VERB�спеть~~POS=VERB
;
спою����спою_спо'ю�спой~~POS=NOUN
@
спросите*����$"спросите_спроси'те 
:
сравнен&���� сравнен_сра'внен 
]
сравнены*����$"сравнены_сравнены' �сравнить~~POS=VERB
[
сравнены*����$"сравнены_сра'внены�сравнять~~POS=VERB
4
средам"����средам_среда'м 
:
средами&���� средами_сре'дами 
4
средах"����средах_сре'дах 
8

среду����среду_сре'ду :в:на
\

среды����среды_среды' �+среда~~POS=NOUN~~case=gen~~number=sing
�

среды����среды_сре'ды�+среда~~POS=NOUN~~case=acc~~number=plur�+среда~~POS=NOUN~~case=nom~~number=plur
\
срезал"����срезал_сре'зал �%срезать~~POS=VERB~~aspect=perf
\
срезал"����срезал_среза'л�'срезать~~POS=VERB~~aspect=imperf
b
срезать&���� срезать_сре'зать �%срезать~~POS=VERB~~aspect=perf
b
срезать&���� срезать_среза'ть�'срезать~~POS=VERB~~aspect=imperf
\
ссыпал"����ссыпал_ссы'пал �%ссыпать~~POS=VERB~~aspect=perf
\
ссыпал"����ссыпал_ссыпа'л�'ссыпать~~POS=VERB~~aspect=imperf
b
ссыпали&���� ссыпали_ссы'пали �%ссыпать~~POS=VERB~~aspect=perf
b
ссыпали&���� ссыпали_ссыпа'ли�'ссыпать~~POS=VERB~~aspect=imperf
d
ссыпать&���� ссыпать_ссыпа'ть �'ссыпать~~POS=VERB~~aspect=imperf
`
ссыпать&���� ссыпать_ссы'пать�%ссыпать~~POS=VERB~~aspect=perf
r
ссыпаться.����(&ссыпаться_ссы'паться �)ссыпаться~~POS=VERB~~aspect=perf
r
ссыпаться.����(&ссыпаться_ссыпа'ться�+ссыпаться~~POS=VERB~~aspect=imperf
�
ставке"����ставке_ста'вке �-ставка~~POS=NOUN~~case=prep~~gender=fem�,ставка~~POS=NOUN~~case=dat~~gender=fem
c
ставке"����ставке_ставке'�.ставок~~POS=NOUN~~case=prep~~gender=masc
c
ставку"����ставку_ста'вку �,ставка~~POS=NOUN~~case=acc~~gender=fem
b
ставку"����ставку_ставку'�-ставок~~POS=NOUN~~case=dat~~gender=masc
�
ставней&���� ставней_ста'вней �9ставня~~POS=NOUN~~case=ins~~gender=fem~~number=sing�<ставень~~POS=NOUN~~case=gen~~gender=masc~~number=plur
R
ставней&���� ставней_ставне'й�ставней~~POS=ADJ
p
ставок"����ставок_ста'вок �9ставка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
ставок"����ставок_ставо'к�:ставок~~POS=NOUN~~case=nom~~gender=masc~~number=sing�:ставок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
�

стада����стада_стада' �+стадо~~POS=NOUN~~case=acc~~number=plur�+стадо~~POS=NOUN~~case=nom~~number=plur
Z

стада����стада_ста'да�+стадо~~POS=NOUN~~case=gen~~number=sing
*
стадлер����стадлер 
L
станкевича2����,*станкевича_станке'вича 
�
стапеля&���� стапеля_стапеля' �/стапель~~POS=NOUN~~case=acc~~number=plur�/стапель~~POS=NOUN~~case=nom~~number=plur
j
стапеля&���� стапеля_ста'пеля�/стапель~~POS=NOUN~~case=gen~~number=sing
4
старик"����старик_стари'к 
:
старина&���� старина_старина' 
@
стариной*����$"стариной_старино'й 
b
старину&���� старину_старину' �%старина~~POS=NOUN~~gender=masc
_
старину&���� старину_ста'рину�$старина~~POS=NOUN~~gender=fem
:
старины&���� старины_старины' 
�
старшие&���� старшие_ста'ршие �!старший~~POS=ADJ~~case=acc�старший~~POS=NOUN�!старший~~POS=ADJ~~case=nom
S
старшие&���� старшие_старши'е�старшой~~POS=NOUN
@
старшина*����$"старшина_старшина' 
R
старшинства6����0.старшинства_старшинства' 
�
старшинства6����0.старшинства_старши'нства�7старшинство~~POS=NOUN~~case=acc~~number=plur�7старшинство~~POS=NOUN~~case=nom~~number=plur
R
старшинство6����0.старшинство_старшинство' 
�
старшины*����$"старшины_старшины' �=старшина~~POS=NOUN~~case=gen~~gender=fem~~number=sing�>старшина~~POS=NOUN~~case=gen~~gender=masc~~number=sing
�
старшины*����$"старшины_старши'ны�=старшина~~POS=NOUN~~case=nom~~gender=fem~~number=plur�=старшина~~POS=NOUN~~case=acc~~gender=fem~~number=plur�>старшина~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
статей"����статей_стате'й *1
/мы выпустили много статей�статья~~POS=NOUN
i
статей"����статей_ста'тей�4стать~~POS=NOUN~~DISABLED=WRONG_LEMMA_FROM_SAFT
W
статью"����статью_статью' � статья~~POS=NOUN~~case=acc
S
статью"����статью_ста'тью�стать~~POS=NOUN~~case=ins
�
стволовые.����(&стволовые_стволовы'е �стволовой~~POS=NOUN�%стволовой~~POS=ADJ~~case=nom�%стволовой~~POS=ADJ~~case=acc
�
стволовые.����(&стволовые_стволо'вые�%стволовый~~POS=ADJ~~case=nom�%стволовый~~POS=ADJ~~case=acc
d
стебла"����стебла_стебла' �-стебло~~POS=NOUN~~case=gen~~number=sing
�
стебла����стёбла�-стебло~~POS=NOUN~~case=acc~~number=plur�-стебло~~POS=NOUN~~case=nom~~number=plur
\
стебле"����стебле_сте'бле �%стебель~~POS=NOUN~~gender=masc
X
стебле"����стебле_стебле'�#стебло~~POS=NOUN~~gender=neut
d
стежка"����стежка_стежка' �-стежок~~POS=NOUN~~case=gen~~gender=masc
S
стежка����стёжка�,стёжка~~POS=NOUN~~case=nom~~gender=fem
f
стежками*����$"стежками_стежка'ми �#стежок~~POS=NOUN~~gender=masc
Q
стежками����стёжками�"стёжка~~POS=NOUN~~gender=fem
�
стежки"����стежки_стежки' �:стежок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�:стежок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
стежки����стёжки�9стёжка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�9стёжка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9стёжка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
{
стекла"����стекла_стекла' �стечь~~POS=VERB�-стекло~~POS=NOUN~~case=gen~~number=sing
�
стекла����стёкла�-стекло~~POS=NOUN~~case=nom~~number=plur�-стекло~~POS=NOUN~~case=acc~~number=plur
�

стены����стены_сте'ны �7стена~~POS=NOUN~~case=acc~~gender=fem~~number=plur�6стен~~POS=NOUN~~case=nom~~gender=masc~~number=plur�6стен~~POS=NOUN~~case=acc~~gender=masc~~number=plur�7стена~~POS=NOUN~~case=nom~~gender=fem~~number=plur
f

стены����стены_стены'�7стена~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
степенной.����(&степенной_степе'нной �2степенный~~POS=ADJ~~case=prep~~gender=fem�1степенный~~POS=ADJ~~case=dat~~gender=fem�1степенный~~POS=ADJ~~case=gen~~gender=fem�1степенный~~POS=ADJ~~case=ins~~gender=fem
�
степенной.����(&степенной_степенно'й�2степенной~~POS=ADJ~~case=prep~~gender=fem�1степенной~~POS=ADJ~~case=dat~~gender=fem�2степенной~~POS=ADJ~~case=nom~~gender=masc�2степенной~~POS=ADJ~~case=acc~~gender=masc�1степенной~~POS=ADJ~~case=gen~~gender=fem�1степенной~~POS=ADJ~~case=ins~~gender=fem
�
степенные.����(&степенные_степе'нные �%степенный~~POS=ADJ~~case=nom�%степенный~~POS=ADJ~~case=acc
�
степенные.����(&степенные_степенны'е�%степенной~~POS=ADJ~~case=nom�%степенной~~POS=ADJ~~case=acc
�
стерни"����стерни_стерни' �-стерня~~POS=NOUN~~case=nom~~number=plur�-стерня~~POS=NOUN~~case=acc~~number=plur�-стерня~~POS=NOUN~~case=gen~~number=sing
�
стерни"����стерни_сте'рни�-стернь~~POS=NOUN~~case=dat~~number=sing�-стернь~~POS=NOUN~~case=nom~~number=plur�-стернь~~POS=NOUN~~case=acc~~number=plur�.стернь~~POS=NOUN~~case=prep~~number=sing�-стернь~~POS=NOUN~~case=gen~~number=sing
.

стиха����стиха_стиха' 
:
стихами&���� стихами_стиха'ми 
.

стихе����стихе_сти'хе 
.

стихи����стихи_стихи' 
4
стихов"����стихов_стихо'в 
4
стихом"����стихом_стихо'м 
.

стиху����стиху_стиху' 
�

стога����стога_стога' �)стог~~POS=NOUN~~case=acc~~number=plur�)стог~~POS=NOUN~~case=nom~~number=plur
X

стога����стога_сто'га�)стог~~POS=NOUN~~case=gen~~number=sing
j

стоит����стоит_сто'ит � стоить~~POS=VERB~~person=3�стоить~~POS=VERB
O

стоит����стоит_стои'т� стоять~~POS=VERB~~person=3
M
стоишь"����стоишь_стои'шь �стоять~~POS=VERB
K
стоишь"����стоишь_сто'ишь�стоить~~POS=VERB
z
столик"����столик_сто'лик � столик~~POS=NOUN~~case=nom� столик~~POS=NOUN~~case=acc
N
столик"����столик_столи'к�столикий~~POS=ADJ
�
столики&���� столики_сто'лики � столик~~POS=NOUN~~case=nom� столик~~POS=NOUN~~case=acc
T
столики&���� столики_столи'ки�столикий~~POS=ADJ
Y
столиком*����$"столиком_сто'ликом �столик~~POS=NOUN
�
столиком*����$"столиком_столи'ком�&столикий~~POS=ADJ~~gender=masc�&столикий~~POS=ADJ~~gender=neut
I

стону����стону_стону' �стонать~~POS=VERB
A

стону����стону_сто'ну�стон~~POS=NOUN
4
стопам"����стопам_стопа'м 
T
стопам"����стопам_сто'пам�стоп~~POS=NOUN~~gender=masc
:
стопами&���� стопами_стопа'ми 
Z
стопами&���� стопами_сто'пами�стоп~~POS=NOUN~~gender=masc
4
стопах"����стопах_стопа'х 
T
стопах"����стопах_сто'пах�стоп~~POS=NOUN~~gender=masc
�

стопы����стопы_сто'пы �7стопа~~POS=NOUN~~case=acc~~gender=fem~~number=plur�6стоп~~POS=NOUN~~case=acc~~gender=masc~~number=plur�7стопа~~POS=NOUN~~case=nom~~gender=fem~~number=plur�6стоп~~POS=NOUN~~case=nom~~gender=masc~~number=plur
f

стопы����стопы_стопы'�7стопа~~POS=NOUN~~case=gen~~gender=fem~~number=sing
q
сторож"����сторож_сто'рож �:сторож~~POS=NOUN~~case=nom~~gender=masc~~number=sing
p
сторож"����сторож_сторо'ж�;сторожа~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
сторожа&���� сторожа_сто'рожа �Hсторож~~POS=NOUN~~animacy=inan~~case=gen~~gender=masc~~number=sing�Hсторож~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc~~number=sing�:сторож~~POS=NOUN~~case=acc~~gender=masc~~number=sing
�
сторожа&���� сторожа_сторожа'�сторожить~~POS=VERB�Hсторож~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=plur�Hсторож~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=plur�:сторож~~POS=NOUN~~case=acc~~gender=masc~~number=plur
�
сторожами.����(&сторожами_сторожа'ми �1сторож~~POS=NOUN~~animacy=inan~~gender=masc�1сторож~~POS=NOUN~~animacy=anim~~gender=masc
k
сторожами.����(&сторожами_сторо'жами�$сторожа~~POS=NOUN~~gender=fem
�
сторожах*����$"сторожах_сторожа'х �1сторож~~POS=NOUN~~animacy=inan~~gender=masc�1сторож~~POS=NOUN~~animacy=anim~~gender=masc
e
сторожах*����$"сторожах_сторо'жах�$сторожа~~POS=NOUN~~gender=fem
�
стороже&���� стороже_сто'роже �<сторож~~POS=NOUN~~animacy=inan~~case=prep~~gender=masc�<сторож~~POS=NOUN~~animacy=anim~~case=prep~~gender=masc
�
стороже&���� стороже_сторо'же�.сторожа~~POS=NOUN~~case=dat~~gender=fem�/сторожа~~POS=NOUN~~case=prep~~gender=fem
�
сторожей*����$"сторожей_стороже'й �:сторож~~POS=NOUN~~case=acc~~gender=masc~~number=plur�Hсторож~~POS=NOUN~~animacy=inan~~case=gen~~gender=masc~~number=plur�Hсторож~~POS=NOUN~~animacy=anim~~case=gen~~gender=masc~~number=plur
|
сторожей*����$"сторожей_сторо'жей�;сторожа~~POS=NOUN~~case=ins~~gender=fem~~number=sing
Y
сторожи&���� сторожи_сторожи' �сторожить~~POS=VERB
v
сторожи&���� сторожи_сторо'жи�;сторожа~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
сторожка*����$"сторожка_сторо'жка �0сторожка~~POS=NOUN~~case=nom~~gender=fem�сторожкий~~POS=ADJ
r
сторожка*����$"сторожка_сторожка'�1сторожок~~POS=NOUN~~case=gen~~gender=masc
�
сторожки*����$"сторожки_сторо'жки �=сторожка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�=сторожка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�=сторожка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�сторожкий~~POS=ADJ
�
сторожки*����$"сторожки_сторожки'�>сторожок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�>сторожок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
сторожу&���� сторожу_сто'рожу �;сторож~~POS=NOUN~~animacy=inan~~case=dat~~gender=masc�;сторож~~POS=NOUN~~animacy=anim~~case=dat~~gender=masc
i
сторожу&���� сторожу_сторо'жу�.сторожа~~POS=NOUN~~case=acc~~gender=fem
W
сторожу&���� сторожу_сторожу'�сторожить~~POS=VERB
�
стороны&���� стороны_сто'роны �/сторона~~POS=NOUN~~case=acc~~number=plur�/сторона~~POS=NOUN~~case=nom~~number=plur
j
стороны&���� стороны_стороны'�/сторона~~POS=NOUN~~case=gen~~number=sing
A
стою����стою_стою' �стоять~~POS=VERB
?
стою����стою_сто'ю�стоить~~POS=VERB
}

стоят����стоят_сто'ят *$
"жизни стоят больше:сколько�стоить~~POS=VERB
e

стоят����стоят_стоя'т�6стоять~~POS=VERB~~DISABLED=WRONG_LEMMA_FROM_SAFT
:
стоящей&���� стоящей_стоя'щей 
:
стоящем&���� стоящем_стоя'щем 
:
стоящие&���� стоящие_сто'ящие 
:
стоящий&���� стоящий_сто'ящий 
:
стоящим&���� стоящим_стоя'щим 
:
стоящих&���� стоящих_стоя'щих 
d
страды"����страды_страды' �-страда~~POS=NOUN~~case=gen~~number=sing
�
страды"����страды_стра'ды�-страда~~POS=NOUN~~case=acc~~number=plur�-страда~~POS=NOUN~~case=nom~~number=plur
�
страны"����страны_стра'ны �-страна~~POS=NOUN~~case=acc~~number=plur�-страна~~POS=NOUN~~case=nom~~number=plur
b
страны"����страны_страны'�-страна~~POS=NOUN~~case=gen~~number=sing
d
страстная.����(&страстная_стра'стная �страстный~~POS=ADJ
b
страстная.����(&страстная_страстна'я�страстной~~POS=ADJ
�
страстной.����(&страстной_стра'стной �1страстный~~POS=ADJ~~case=ins~~gender=fem�2страстный~~POS=ADJ~~case=prep~~gender=fem�1страстный~~POS=ADJ~~case=gen~~gender=fem�1страстный~~POS=ADJ~~case=dat~~gender=fem
�
страстной.����(&страстной_страстно'й�2страстной~~POS=ADJ~~case=prep~~gender=fem�1страстной~~POS=ADJ~~case=ins~~gender=fem�1страстной~~POS=ADJ~~case=dat~~gender=fem�1страстной~~POS=ADJ~~case=gen~~gender=fem�2страстной~~POS=ADJ~~case=nom~~gender=masc�2страстной~~POS=ADJ~~case=acc~~gender=masc
:
страшен&���� страшен_стра'шен 
t
стрекозы*����$"стрекозы_стреко'зы �1стрекоза~~POS=NOUN~~case=nom~~number=plur
r
стрекозы*����$"стрекозы_стрекозы'�1стрекоза~~POS=NOUN~~case=gen~~number=sing
k
стрелка&���� стрелка_стре'лка �.стрелка~~POS=NOUN~~case=nom~~gender=fem
�
стрелка&���� стрелка_стрелка'�/стрелок~~POS=NOUN~~case=gen~~gender=masc�/стрелок~~POS=NOUN~~case=acc~~gender=masc
@
стрелкам*����$"стрелкам_стре'лкам 
F
стрелками.����(&стрелками_стре'лками 
@
стрелках*����$"стрелках_стре'лках 
:
стрелке&���� стрелке_стре'лке 
�
стрелки&���� стрелки_стре'лки �;стрелка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�;стрелка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�;стрелка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
w
стрелки&���� стрелки_стрелки'�<стрелок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
:
стрелку&���� стрелку_стре'лку 
x
стрелок&���� стрелок_стре'лок �;стрелка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
w
стрелок&���� стрелок_стрело'к�<стрелок~~POS=NOUN~~case=nom~~gender=masc~~number=sing
�
стрелы"����стрелы_стре'лы �-стрела~~POS=NOUN~~case=acc~~number=plur�-стрела~~POS=NOUN~~case=nom~~number=plur
b
стрелы"����стрелы_стрелы'�-стрела~~POS=NOUN~~case=gen~~number=sing
t
стрельбы*����$"стрельбы_стрельбы' �1стрельба~~POS=NOUN~~case=gen~~number=sing
�
стрельбы*����$"стрельбы_стре'льбы�1стрельба~~POS=NOUN~~case=acc~~number=plur�1стрельба~~POS=NOUN~~case=nom~~number=plur
z
стремя"����стремя_стре'мя � стремя~~POS=NOUN~~case=nom� стремя~~POS=NOUN~~case=acc
O
стремя"����стремя_стремя'�стремить~~POS=VERB
d
стрехи"����стрехи_стрехи' �-стреха~~POS=NOUN~~case=gen~~number=sing
�
стрехи"����стрехи_стре'хи�-стреха~~POS=NOUN~~case=acc~~number=plur�-стреха~~POS=NOUN~~case=nom~~number=plur
z
стрингера.����(&стрингера_стри'нгера �1стрингер~~POS=NOUN~~case=gen~~number=sing
x
стрингера.����(&стрингера_стрингера'�1стрингер~~POS=NOUN~~case=nom~~number=plur
T
строгая&���� строгая_стро'гая �строгий~~POS=ADJ
U
строгая&���� строгая_строга'я�строгать~~POS=VERB
4
строев"����строев_стро'ев 
z
строен"����строен_стро'ен �'строить~~POS=VERB~~aspect=imperf�стройный~~POS=ADJ
L
строен����строён�%строить~~POS=VERB~~aspect=perf
�
строенный.����(&строенный_стро'енный �1строить~~POS=VERB~~aspect=imperf~~case=nom�1строить~~POS=VERB~~aspect=imperf~~case=acc
�
строенный����строённый�/строить~~POS=VERB~~aspect=perf~~case=nom�/строить~~POS=VERB~~aspect=perf~~case=acc
d
строено&���� строено_стро'ено �'строить~~POS=VERB~~aspect=imperf
`
строено&���� строено_строено'�%строить~~POS=VERB~~aspect=perf
d
строены&���� строены_стро'ены �'строить~~POS=VERB~~aspect=imperf
`
строены&���� строены_строены'�%строить~~POS=VERB~~aspect=perf
p

строи����строи_стро'и �строй~~POS=NOUN~~case=nom�строй~~POS=NOUN~~case=acc
G

строи����строи_строи'�строить~~POS=VERB
�
строивший.����(&строивший_стро'ивший �1строить~~POS=VERB~~aspect=imperf~~case=nom�1строить~~POS=VERB~~aspect=imperf~~case=acc
�
строивший.����(&строивший_строи'вший�/строить~~POS=VERB~~aspect=perf~~case=nom�/строить~~POS=VERB~~aspect=perf~~case=acc
^
строил"����строил_стро'ил �'строить~~POS=VERB~~aspect=imperf
Z
строил"����строил_строи'л�%строить~~POS=VERB~~aspect=perf
d
строили&���� строили_стро'или �'строить~~POS=VERB~~aspect=imperf
`
строили&���� строили_строи'ли�%строить~~POS=VERB~~aspect=perf
j
строит"����строит_стро'ит �3строить~~POS=VERB~~aspect=imperf~~tense=pres
e
строит"����строит_строи'т�0строить~~POS=VERB~~aspect=perf~~tense=fut
d
строить&���� строить_стро'ить �'строить~~POS=VERB~~aspect=imperf
`
строить&���� строить_строи'ть�%строить~~POS=VERB~~aspect=perf
p
строишь&���� строишь_стро'ишь �3строить~~POS=VERB~~aspect=imperf~~tense=pres
k
строишь&���� строишь_строи'шь�0строить~~POS=VERB~~aspect=perf~~tense=fut
�
строки"����строки_стро'ки �-строка~~POS=NOUN~~case=acc~~number=plur�-строка~~POS=NOUN~~case=nom~~number=plur
b
строки"����строки_строки'�-строка~~POS=NOUN~~case=gen~~number=sing
4
стропа"����стропа_стро'па 
�
строфы"����строфы_стро'фы �-строфа~~POS=NOUN~~case=acc~~number=plur�-строфа~~POS=NOUN~~case=nom~~number=plur
b
строфы"����строфы_строфы'�-строфа~~POS=NOUN~~case=gen~~number=sing
@
строчена*����$"строчена_стро'чена 
�
строчки&���� строчки_стро'чки �;строчка~~POS=NOUN~~case=nom~~gender=fem~~number=plur�;строчка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�;строчка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
строчки&���� строчки_строчки'�<строчок~~POS=NOUN~~case=acc~~gender=masc~~number=plur�<строчок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
\
строчная*����$"строчная_стро'чная �строчный~~POS=ADJ
Z
строчная*����$"строчная_строчна'я�строчной~~POS=ADJ
�
строчной*����$"строчной_стро'чной �0строчный~~POS=ADJ~~case=prep~~gender=fem�/строчный~~POS=ADJ~~case=ins~~gender=fem�/строчный~~POS=ADJ~~case=dat~~gender=fem�/строчный~~POS=ADJ~~case=gen~~gender=fem
�
строчной*����$"строчной_строчно'й�/строчной~~POS=ADJ~~case=ins~~gender=fem�0строчной~~POS=ADJ~~case=prep~~gender=fem�/строчной~~POS=ADJ~~case=gen~~gender=fem�/строчной~~POS=ADJ~~case=dat~~gender=fem�0строчной~~POS=ADJ~~case=nom~~gender=masc�0строчной~~POS=ADJ~~case=acc~~gender=masc
�
строчные*����$"строчные_стро'чные �#строчный~~POS=ADJ~~case=nom�#строчный~~POS=ADJ~~case=acc
�
строчные*����$"строчные_строчны'е�#строчной~~POS=ADJ~~case=nom�#строчной~~POS=ADJ~~case=acc
�

строю����строю_стро'ю �3строить~~POS=VERB~~aspect=imperf~~tense=pres�строй~~POS=NOUN~~case=dat
�

строю����строю_строю'�строй~~POS=NOUN~~case=loc�0строить~~POS=VERB~~aspect=perf~~tense=fut
:
строями&���� строями_строя'ми 
g
строят"����строят_стро'ят �0строить~~POS=VERB~~aspect=perf~~tense=fut
h
строят"����строят_строя'т�3строить~~POS=VERB~~aspect=imperf~~tense=pres
�

струи����струи_стру'и �+струя~~POS=NOUN~~case=gen~~number=sing�+струя~~POS=NOUN~~case=acc~~number=plur�+струя~~POS=NOUN~~case=nom~~number=plur
G

струи����струи_струи'�струить~~POS=VERB
�
струны"����струны_стру'ны �-струна~~POS=NOUN~~case=acc~~number=plur�-струна~~POS=NOUN~~case=nom~~number=plur
b
струны"����струны_струны'�-струна~~POS=NOUN~~case=gen~~number=sing
@
струсила*����$"струсила_стру'сила 
@
струсить*����$"струсить_стру'сить 
@
струсишь*����$"струсишь_стру'сишь 
4
струшу"����струшу_стру'шу 
�
студиек&���� студиек_сту'диек �2студийка~~POS=NOUN~~animacy=inan~~case=gen�$студийка~~POS=NOUN~~case=acc
�
студиек&���� студиек_студи'ек�2студийка~~POS=NOUN~~animacy=anim~~case=gen�2студийка~~POS=NOUN~~animacy=anim~~case=acc
k
студийка*����$"студийка_сту'дийка �(студийка~~POS=NOUN~~animacy=inan
i
студийка*����$"студийка_студи'йка�(студийка~~POS=NOUN~~animacy=anim
�
студийки*����$"студийки_студи'йки �1студийка~~POS=NOUN~~case=acc~~number=plur�?студийка~~POS=NOUN~~animacy=inan~~case=nom~~number=plur�?студийка~~POS=NOUN~~animacy=anim~~case=nom~~number=plur
�
студийки*����$"студийки_сту'дийки�?студийка~~POS=NOUN~~animacy=inan~~case=gen~~number=sing�?студийка~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
E

стужу����стужу_сту'жу �стужа~~POS=NOUN
G

стужу����стужу_стужу'�студить~~POS=VERB
@
ступеней*����$"ступеней_ступе'ней 
F
ступенями.����(&ступенями_ступе'нями 
@
ступенях*����$"ступенях_ступеня'х 
d
судьбы"����судьбы_судьбы' �-судьба~~POS=NOUN~~case=gen~~number=sing
�
судьбы"����судьбы_су'дьбы�-судьба~~POS=NOUN~~case=acc~~number=plur�-судьба~~POS=NOUN~~case=nom~~number=plur
�

судьи����судьи_су'дьи �7судья~~POS=NOUN~~case=nom~~gender=fem~~number=plur�8судья~~POS=NOUN~~case=nom~~gender=masc~~number=plur
f

судьи����судьи_судьи'�7судья~~POS=NOUN~~case=gen~~gender=fem~~number=sing
(
судя����судя_су'дя 

сует����
суёт 
.

суете����суете_суете' 
\
сужу����сужу_сужу' �1судить~~POS=VERB~~aspect=imperf~~tense=pres
W
сужу����сужу_су'жу�.сузить~~POS=VERB~~aspect=perf~~tense=fut
S
сука����сука_су'ка �(сука~~POS=NOUN~~case=nom~~gender=fem
P
сука����сука_сука'�'сук~~POS=NOUN~~case=gen~~gender=masc
U
суками"����суками_су'ками �сука~~POS=NOUN~~gender=fem
R
суками"����суками_сука'ми�сук~~POS=NOUN~~gender=masc
N

суках����суках_сука'х �сук~~POS=NOUN~~gender=masc
M

суках����суках_су'ках�сука~~POS=NOUN~~gender=fem

суке����суке_су'ке �(сука~~POS=NOUN~~case=dat~~gender=fem�)сука~~POS=NOUN~~case=prep~~gender=fem
Q
суке����суке_суке'�(сук~~POS=NOUN~~case=prep~~gender=masc
�
суки����суки_суки' �4сук~~POS=NOUN~~case=acc~~gender=masc~~number=plur�4сук~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
суки����суки_су'ки�5сука~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5сука~~POS=NOUN~~case=nom~~gender=fem~~number=plur
\

сукна����сукна_сукна' �+сукно~~POS=NOUN~~case=gen~~number=sing
�

сукна����сукна_су'кна�+сукно~~POS=NOUN~~case=acc~~number=plur�+сукно~~POS=NOUN~~case=nom~~number=plur
S
суку����суку_су'ку �(сука~~POS=NOUN~~case=acc~~gender=fem
z
суку����суку_суку'�'сук~~POS=NOUN~~case=loc~~gender=masc�'сук~~POS=NOUN~~case=dat~~gender=masc
4
сулено"����сулено_сулено' 
d
суставная.����(&суставная_суставна'я �суставной~~POS=ADJ
b
суставная.����(&суставная_суста'вная�суставный~~POS=ADJ
�
суставной.����(&суставной_суста'вной �2суставный~~POS=ADJ~~case=prep~~gender=fem�1суставный~~POS=ADJ~~case=dat~~gender=fem�1суставный~~POS=ADJ~~case=gen~~gender=fem�1суставный~~POS=ADJ~~case=ins~~gender=fem
�
суставной.����(&суставной_суставно'й�2суставной~~POS=ADJ~~case=prep~~gender=fem�1суставной~~POS=ADJ~~case=dat~~gender=fem�2суставной~~POS=ADJ~~case=nom~~gender=masc�2суставной~~POS=ADJ~~case=acc~~gender=masc�1суставной~~POS=ADJ~~case=gen~~gender=fem�1суставной~~POS=ADJ~~case=ins~~gender=fem
�
суставные.����(&суставные_суста'вные �%суставный~~POS=ADJ~~case=nom�%суставный~~POS=ADJ~~case=acc
�
суставные.����(&суставные_суставны'е�%суставной~~POS=ADJ~~case=nom�%суставной~~POS=ADJ~~case=acc
4
сучена"����сучена_су'чена 
[

сучка����сучка_су'чка �*сучка~~POS=NOUN~~case=nom~~gender=fem
Z

сучка����сучка_сучка'�+сучок~~POS=NOUN~~case=gen~~gender=masc
�
суши����суши_су'ши �5суша~~POS=NOUN~~case=nom~~gender=fem~~number=plur�5сушь~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5суша~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5сушь~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5суша~~POS=NOUN~~case=acc~~gender=fem~~number=plur�<суши~~POS=NOUN~~case=prep~~gender=pl_tantum~~number=plur�;суши~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur�;суши~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur�;суши~~POS=NOUN~~case=dat~~gender=pl_tantum~~number=plur�;суши~~POS=NOUN~~case=ins~~gender=pl_tantum~~number=plur�6сушь~~POS=NOUN~~case=prep~~gender=fem~~number=sing�;суши~~POS=NOUN~~case=gen~~gender=pl_tantum~~number=plur�5сушь~~POS=NOUN~~case=dat~~gender=fem~~number=sing�5сушь~~POS=NOUN~~case=nom~~gender=fem~~number=plur
?
суши����суши_суши'�сушить~~POS=VERB
=
сушу����сушу_су'шу �суша~~POS=NOUN
?
сушу����сушу_сушу'�сушить~~POS=VERB
.

счета����счета_счета' 
V
счетам"����счетам_счета'м �счёт~~POS=NOUN~~gender=masc
M
счетам����счётам�&счёты~~POS=NOUN~~gender=pl_tantum
\
счетами&���� счетами_счета'ми �счёт~~POS=NOUN~~gender=masc
Q
счетами����счётами�&счёты~~POS=NOUN~~gender=pl_tantum
V
счетах"����счетах_счета'х �счёт~~POS=NOUN~~gender=masc
M
счетах����счётах�&счёты~~POS=NOUN~~gender=pl_tantum
V
счетов"����счетов_счето'в �счёт~~POS=NOUN~~gender=masc
M
счетов����счётов�&счёты~~POS=NOUN~~gender=pl_tantum
N

счету����
счёту �)счёт~~POS=NOUN~~case=dat~~number=sing
f

счету����
счету:на:его:её:их�)счёт~~POS=NOUN~~case=loc~~number=sing
K

сынов����сынов_сыно'в �сын~~POS=NOUN~~case=gen
l

сынов����сынов_сы'нов�сынов~~POS=ADJ~~case=nom�сынов~~POS=ADJ~~case=acc
.

сыпал����сыпал_сы'пал 
4
сыпала"����сыпала_сы'пала 
4
сыпало"����сыпало_сы'пало 
4
сыпать"����сыпать_сы'пать 
;
сыра����сыра_сы'ра �сыр~~POS=NOUN
<
сыра����сыра_сыра'�сырой~~POS=ADJ
b
сыры����сыры_сыры' �сыр~~POS=NOUN~~case=nom�сыр~~POS=NOUN~~case=acc
<
сыры����сыры_сы'ры�сырой~~POS=ADJ
>
сыты����сыты_сы'ты �сытый~~POS=ADJ
;
сыты����сыты_сыты'�сыта~~POS=NOUN
:
табелей&���� табелей_та'белей 
d
табеля"����табеля_та'беля �-табель~~POS=NOUN~~case=gen~~number=sing
�
табеля"����табеля_табеля'�-табель~~POS=NOUN~~case=acc~~number=plur�-табель~~POS=NOUN~~case=nom~~number=plur
d
тавлеи"����тавлеи_тавлеи' �-тавлея~~POS=NOUN~~case=gen~~number=sing
�
тавлеи"����тавлеи_тавле'и�-тавлея~~POS=NOUN~~case=acc~~number=plur�-тавлея~~POS=NOUN~~case=nom~~number=plur
\

тавра����тавра_тавра' �+тавро~~POS=NOUN~~case=gen~~number=sing
�

тавра����тавра_та'вра�+тавро~~POS=NOUN~~case=acc~~number=plur�+тавро~~POS=NOUN~~case=nom~~number=plur
:
таврены&���� таврены_таврены' 
A

тазов����тазов_тазо'в �таз~~POS=NOUN
F

тазов����тазов_та'зов�тазовый~~POS=ADJ
E
тазу����тазу_тазу' �таз~~POS=NOUN~~case=loc
C
тазу����тазу_та'зу�таз~~POS=NOUN~~case=dat
�

такая����такая_така'я �!такой~~POS=DET~~animacy=inan�!такой~~POS=DET~~animacy=anim�такой~~POS=ADJ
E

такая����такая_та'кая�такать~~POS=VERB
4
тамбур"����тамбур_та'мбур 
.

танас����танас_та'нас 
(
таро����таро_таро' 
(
тату����тату_тату' 
b
тату����тату_та'ту�тат~~POS=NOUN~~case=dat�тата~~POS=NOUN~~case=acc
Z
тая����тая_тая' �таить~~POS=VERB�тая~~POS=NOUN~~proper=false
W
тая����тая_та'я�таять~~POS=VERB�Тая~~POS=NOUN~~proper=true
�
тверди"����тверди_тве'рди �-твердь~~POS=NOUN~~case=dat~~number=sing�-твердь~~POS=NOUN~~case=nom~~number=plur�-твердь~~POS=NOUN~~case=acc~~number=plur�.твердь~~POS=NOUN~~case=prep~~number=sing�-твердь~~POS=NOUN~~case=gen~~number=sing
O
тверди"����тверди_тверди'�твердить~~POS=VERB
X
твердо����твёрдо �твёрдо~~POS=ADV�твёрдый~~POS=ADJ
J
твердо"����твердо_тве'рдо�твердо~~POS=ADV
.

текла����текла_текла' 
T
тела����тела_те'ла �)тело~~POS=NOUN~~case=gen~~number=sing
~
тела����тела_тела'�)тело~~POS=NOUN~~case=acc~~number=plur�)тело~~POS=NOUN~~case=nom~~number=plur

теле����
теле 
i

телец����телец_теле'ц �8телец~~POS=NOUN~~case=nom~~gender=masc~~number=sing
i

телец����телец_те'лец�:тельце~~POS=NOUN~~case=gen~~gender=neut~~number=plur
O

телка����
тёлка �*тёлка~~POS=NOUN~~case=nom~~gender=fem
�

телка����телка_телка'�+телок~~POS=NOUN~~case=gen~~gender=masc�+телок~~POS=NOUN~~case=acc~~gender=masc
�

телки����
тёлки �7тёлка~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7тёлка~~POS=NOUN~~case=nom~~gender=fem~~number=plur
g

телки����телки_телки'�8телок~~POS=NOUN~~case=nom~~gender=masc~~number=plur
i

телок����телок_тело'к �8телок~~POS=NOUN~~case=nom~~gender=masc~~number=sing
�

телок����
тёлок�7тёлка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7тёлка~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
тельца"����тельца_тельца' �8телец~~POS=NOUN~~case=acc~~gender=masc~~number=sing�8телец~~POS=NOUN~~case=gen~~gender=masc~~number=sing
�
тельца"����тельца_те'льца�:тельце~~POS=NOUN~~case=nom~~gender=neut~~number=plur�:тельце~~POS=NOUN~~case=acc~~gender=neut~~number=plur�:тельце~~POS=NOUN~~case=gen~~gender=neut~~number=sing
^
тельцам&���� тельцам_тельца'м �!телец~~POS=NOUN~~gender=masc
^
тельцам&���� тельцам_те'льцам�#тельце~~POS=NOUN~~gender=neut
.

темно����темно_темно' 
W

темно����
тёмно�4(?i: <темно>[ ]?-[ ]?[а-я]+[еоийяхь] )
.

теней����теней_тене'й 
�
тени����тени_те'ни �)тень~~POS=NOUN~~case=nom~~number=plur�)тень~~POS=NOUN~~case=dat~~number=sing�)тень~~POS=NOUN~~case=loc~~number=sing�)тень~~POS=NOUN~~case=gen~~number=sing�)тень~~POS=NOUN~~case=acc~~number=plur�*тень~~POS=NOUN~~case=prep~~number=sing
?
тени����тени_тени'�тенить~~POS=VERB
�
тенора"����тенора_тенора' �+тенор~~POS=NOUN~~case=acc~~number=plur�9тенор~~POS=NOUN~~animacy=inan~~case=nom~~number=plur�9тенор~~POS=NOUN~~animacy=anim~~case=nom~~number=plur
�
тенора"����тенора_те'нора�9тенор~~POS=NOUN~~animacy=inan~~case=gen~~number=sing�9тенор~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
\
теноров&���� теноров_теноро'в �тенор~~POS=NOUN~~~case=gen
c
теноров&���� теноров_те'норов�(теноровый~~POS=ADJ~~gender=masc
.

теням����теням_теня'м 
4
тенями"����тенями_теня'ми 
.

тенях����тенях_теня'х 
p
теплом����тёплом �"тёплый~~POS=ADJ~~gender=neut�"тёплый~~POS=ADJ~~gender=masc
I
теплом"����теплом_тепло'м�тепло~~POS=NOUN
b
терема"����терема_те'рема �+терем~~POS=NOUN~~case=gen~~number=sing
�
терема"����терема_терема'�+терем~~POS=NOUN~~case=acc~~number=plur�+терем~~POS=NOUN~~case=nom~~number=plur
O
терпим"����терпим_те'рпим �терпеть~~POS=VERB
N
терпим"����терпим_терпи'м�терпимый~~POS=ADJ
\

тесла����тесла_тесла' �+тесло~~POS=NOUN~~case=gen~~number=sing
|

тесла����
тёсла�+тесло~~POS=NOUN~~case=acc~~number=plur�+тесло~~POS=NOUN~~case=nom~~number=plur

тет����тет 
r
тетерева*����$"тетерева_тетерева' �/тетерев~~POS=NOUN~~case=nom~~number=plur
�
тетерева*����$"тетерева_те'терева�/тетерев~~POS=NOUN~~case=acc~~number=sing�/тетерев~~POS=NOUN~~case=gen~~number=sing

тетр����
тетр 
A
теша����теша_те'ша �тешить~~POS=VERB
?
теша����
тёша� тёша~~POS=NOUN~~proper=false
A
тешу����тешу_те'шу �тешить~~POS=VERB
?
тешу����тешу_тешу'�тесать~~POS=VERB
4
тикает"����тикает_ти'кает 
4
тикали"����тикали_ти'кали 
4
тикать"����тикать_ти'кать 
.

тикаю����тикаю_ти'каю 
4
тикают"����тикают_ти'кают 
2
тинейджер����тинейджер 
�
тире����тире_тире' �Eтире~~POS=NOUN~~case=prep~~gender=neut~~number=plur~~proper=false�Eтире~~POS=NOUN~~case=prep~~gender=neut~~number=sing~~proper=false�Dтире~~POS=NOUN~~case=gen~~gender=neut~~number=sing~~proper=false�Dтире~~POS=NOUN~~case=acc~~gender=neut~~number=sing~~proper=false�Dтире~~POS=NOUN~~case=nom~~gender=neut~~number=plur~~proper=false�Dтире~~POS=NOUN~~case=dat~~gender=neut~~number=sing~~proper=false�Dтире~~POS=NOUN~~case=ins~~gender=neut~~number=plur~~proper=false�Dтире~~POS=NOUN~~case=dat~~gender=neut~~number=plur~~proper=false�Dтире~~POS=NOUN~~case=gen~~gender=neut~~number=plur~~proper=false�Dтире~~POS=NOUN~~case=ins~~gender=neut~~number=sing~~proper=false�Dтире~~POS=NOUN~~case=acc~~gender=neut~~number=plur~~proper=false�Dтире~~POS=NOUN~~case=nom~~gender=neut~~number=sing~~proper=false
l
тире����тире_ти'ре�Cтир~~POS=NOUN~~case=prep~~gender=masc~~number=sing~~proper=false
b
тиши����тиши_тиши' �7тишь~~POS=NOUN~~case=loc~~number=sing~~proper=false
�
тиши����тиши_ти'ши�7тишь~~POS=NOUN~~case=dat~~number=sing~~proper=false�7тишь~~POS=NOUN~~case=gen~~number=sing~~proper=false�7тишь~~POS=NOUN~~case=acc~~number=plur~~proper=false�7тишь~~POS=NOUN~~case=nom~~number=plur~~proper=false�8тишь~~POS=NOUN~~case=prep~~number=sing~~proper=false
R
тока����тока_то'ка �'ток~~POS=NOUN~~case=gen~~number=sing
z
тока����тока_тока'�'ток~~POS=NOUN~~case=acc~~number=plur�'ток~~POS=NOUN~~case=nom~~number=plur
d
токаря"����токаря_то'каря �-токарь~~POS=NOUN~~case=gen~~number=sing
b
токаря"����токаря_токаря'�-токарь~~POS=NOUN~~case=nom~~number=plur
.

токах����токах_то'ках 
.

токов����токов_то'ков 
b
току����току_то'ку �ток~~POS=NOUN~~case=dat�ток~~POS=NOUN~~case=par
C
току����току_току'�ток~~POS=NOUN~~case=loc
4
толика"����толика_то'лика 
�

толки����толки_то'лки �)толк~~POS=NOUN~~case=nom~~gender=masc�)толк~~POS=NOUN~~case=acc~~gender=masc�0толки~~POS=NOUN~~case=acc~~gender=pl_tantum�0толки~~POS=NOUN~~case=nom~~gender=pl_tantum
E

толки����толки_толки'�толочь~~POS=VERB

толков"����толков_то'лков �толк~~POS=NOUN~~gender=masc�&толки~~POS=NOUN~~gender=pl_tantum
N
толков"����толков_толко'в�толковый~~POS=ADJ
l

толку����толку_то'лку �толк~~POS=NOUN~~case=par�толк~~POS=NOUN~~case=dat
�
толмача&���� толмача_толмача' � толмач~~POS=NOUN~~case=gen� толмач~~POS=NOUN~~case=acc
W
толмача&���� толмача_толма'ча�толмачить~~POS=VERB
�

толпы����толпы_то'лпы �+толпа~~POS=NOUN~~case=acc~~number=plur�+толпа~~POS=NOUN~~case=nom~~number=plur
Z

толпы����толпы_толпы'�+толпа~~POS=NOUN~~case=gen~~number=sing
:
толстая&���� толстая_то'лстая 
\
толстая&���� толстая_толста'я:никитична:татьяна
d
толстого*����$"толстого_толсто'го �!Толстый~~POS=ADJ~~case=gen
�
толстого*����$"толстого_то'лстого�!толстый~~POS=ADJ~~case=acc�!толстый~~POS=ADJ~~case=gen
�
толстой&���� толстой_толсто'й :николаевич:лев�.Толстый~~POS=ADJ~~case=nom~~gender=masc�.Толстой~~POS=ADJ~~case=nom~~gender=masc
�
толстой&���� толстой_то'лстой�-Толстый~~POS=ADJ~~case=nom~~gender=fem�-толстый~~POS=ADJ~~case=dat~~gender=fem
l
толщины&���� толщины_толщины' �/толщина~~POS=NOUN~~case=gen~~number=sing
�
толщины&���� толщины_толщи'ны�/толщина~~POS=NOUN~~case=acc~~number=plur�/толщина~~POS=NOUN~~case=nom~~number=plur
E

толщу����толщу_то'лщу �толща~~POS=NOUN
I

толщу����толщу_толщу'�толстить~~POS=VERB
�
тома����тома_тома' �5том~~POS=NOUN~~case=acc~~number=plur~~proper=false�5том~~POS=NOUN~~case=nom~~number=plur~~proper=false
�
тома����тома_то'ма�4том~~POS=NOUN~~case=gen~~gender=masc~~proper=true�4том~~POS=NOUN~~case=acc~~gender=masc~~proper=true�5тома~~POS=NOUN~~case=nom~~gender=fem~~proper=true�5том~~POS=NOUN~~case=gen~~number=sing~~proper=false
�
тому����тому_тому' �*тот~~POS=DET~~animacy=inan~~gender=masc�*тот~~POS=DET~~animacy=anim~~gender=masc�тот~~POS=DET~~gender=neut�6тот~~POS=NOUN~~form=long~~gender=masc~~proper=false�6тот~~POS=NOUN~~form=long~~gender=neut~~proper=false�тот~~POS=ADJ~~gender=masc�тот~~POS=ADJ~~gender=neut
�
тому����тому_то'му�5тома~~POS=NOUN~~case=acc~~gender=fem~~proper=true�4том~~POS=NOUN~~case=dat~~gender=masc~~proper=true�5том~~POS=NOUN~~gender=masc~~person=3~~proper=false
|
тона����тона_тона' �'тон~~POS=NOUN~~case=acc~~number=plur�'тон~~POS=NOUN~~case=nom~~number=plur
P
тона����тона_то'на�'тон~~POS=NOUN~~case=gen~~number=sing
4
тонами"����тонами_то'нами 
.

тонов����тонов_тоно'в 
F

тонов����тонов_то'нов�тоновый~~POS=ADJ
�
тоновое&���� тоновое_то'новое �!тоновый~~POS=ADJ~~case=nom�!тоновый~~POS=ADJ~~case=acc
�
тоновое&���� тоновое_тоново'е�!тоновой~~POS=ADJ~~case=nom�!тоновой~~POS=ADJ~~case=acc
A
тону����тону_тону' �тонуть~~POS=VERB
9
тону����тону_то'ну�тон~~POS=NOUN
�
топи����топи_то'пи �)топь~~POS=NOUN~~case=dat~~number=sing�)топь~~POS=NOUN~~case=nom~~number=plur�)топь~~POS=NOUN~~case=acc~~number=plur�*топь~~POS=NOUN~~case=prep~~number=sing�)топь~~POS=NOUN~~case=gen~~number=sing
?
топи����топи_топи'�топить~~POS=VERB
.

топка����топка_то'пка 
d
тополя"����тополя_то'поля �-тополь~~POS=NOUN~~case=gen~~number=sing
�
тополя"����тополя_тополя'�-тополь~~POS=NOUN~~case=acc~~number=plur�-тополь~~POS=NOUN~~case=nom~~number=plur
j
торбаса&���� торбаса_то'рбаса �-торбас~~POS=NOUN~~case=gen~~number=sing
�
торбаса&���� торбаса_торбаса'�-торбас~~POS=NOUN~~case=acc~~number=plur�-торбас~~POS=NOUN~~case=nom~~number=plur
4
торгам"����торгам_торга'м 
:
торгами&���� торгами_торга'ми 
4
торгах"����торгах_торга'х 
.

торги����торги_торги' 
4
торгов"����торгов_торго'в 
�
тори����тори_то'ри �)тори~~POS=NOUN~~case=dat~~number=sing�)тори~~POS=NOUN~~case=ins~~number=plur�)тори~~POS=NOUN~~case=acc~~number=sing�)тори~~POS=NOUN~~case=gen~~number=plur�)тори~~POS=NOUN~~case=gen~~number=sing�)тори~~POS=NOUN~~case=nom~~number=sing�*тори~~POS=NOUN~~case=prep~~number=plur�)тори~~POS=NOUN~~case=acc~~number=plur�)тори~~POS=NOUN~~case=nom~~number=plur�)тори~~POS=NOUN~~case=dat~~number=plur�*тори~~POS=NOUN~~case=prep~~number=sing�)тори~~POS=NOUN~~case=ins~~number=sing
?
тори����тори_тори'�торить~~POS=VERB
�
тормоза&���� тормоза_тормоза' �-тормоз~~POS=NOUN~~case=acc~~number=plur�-тормоз~~POS=NOUN~~case=nom~~number=plur
h
тормоза&���� тормоза_то'рмоза�-тормоз~~POS=NOUN~~case=gen~~number=sing
F
тормозами.����(&тормозами_тормоза'ми 
@
тормозов*����$"тормозов_тормозо'в 
G

точен����точен_то'чен �точить~~POS=VERB
:

точен����
точён�точёный~~POS=ADJ
&
точена����точёна 
.
точенные����точённые 
.
точенный����точённый 
&
точено����точёно 
.

точит����точит_то'чит 
l
тошноты&���� тошноты_тошноты' �/тошнота~~POS=NOUN~~case=gen~~number=sing
�
тошноты&���� тошноты_тошно'ты�/тошнота~~POS=NOUN~~case=acc~~number=plur�/тошнота~~POS=NOUN~~case=nom~~number=plur
\

травы����травы_травы' �+трава~~POS=NOUN~~case=gen~~number=sing
�

травы����травы_тра'вы�+трава~~POS=NOUN~~case=acc~~number=plur�+трава~~POS=NOUN~~case=nom~~number=plur
r
трактора*����$"трактора_тра'ктора �/трактор~~POS=NOUN~~case=gen~~number=sing
�
трактора*����$"трактора_трактора'�/трактор~~POS=NOUN~~case=acc~~number=plur�/трактор~~POS=NOUN~~case=nom~~number=plur
F
транспорт.����(&транспорт_тра'нспорт 
L
транспорта2����,*транспорта_тра'нспорта 
X
транспортные:����42транспортные_тра'нспортные 
X
транспортным:����42транспортным_тра'нспортным 
e
трапезная.����(&трапезная_тра'пезная �трапезная~~POS=NOUN
b
трапезная.����(&трапезная_трапе'зная�трапезный~~POS=ADJ
t
трензеля*����$"трензеля_тре'нзеля �1трензель~~POS=NOUN~~case=gen~~number=sing
�
трензеля*����$"трензеля_трензеля'�1трензель~~POS=NOUN~~case=acc~~number=plur�1трензель~~POS=NOUN~~case=nom~~number=plur
]
трепан����трёпан �трепать~~POS=VERB�трёпаный~~POS=ADJ
x
трепан"����трепан_трепа'н� трепан~~POS=NOUN~~case=nom� трепан~~POS=NOUN~~case=acc
c
треска"����треска_треска' �,треска~~POS=NOUN~~case=nom~~gender=fem
`
треска"����треска_тре'ска�+треск~~POS=NOUN~~case=gen~~gender=masc
b
треста"����треста_тре'ста �+трест~~POS=NOUN~~case=gen~~gender=masc
a
треста"����треста_треста'�,треста~~POS=NOUN~~case=nom~~gender=fem
�
тресты"����тресты_тре'сты �8трест~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8трест~~POS=NOUN~~case=nom~~gender=masc~~number=plur
n
тресты"����тресты_тресты'�9треста~~POS=NOUN~~case=gen~~gender=fem~~number=sing
w
тридцатью����тридцатью �&тридцать~~POS=NUM~~gender=masc�тридцать~~POS=NUM
b
тридцатью.����(&тридцатью_три'дцатью�тридцатью~~POS=ADV
�
триера"����триера_три'ера �+триер~~POS=NOUN~~case=gen~~proper=true�+триер~~POS=NOUN~~case=acc~~proper=true�9триер~~POS=NOUN~~case=gen~~gender=masc~~proper=false
o
триера"����триера_трие'ра�:триера~~POS=NOUN~~case=nom~~gender=fem~~proper=false
�
триеры"����триеры_три'еры �8триер~~POS=NOUN~~case=acc~~gender=masc~~number=plur�8триер~~POS=NOUN~~case=nom~~gender=masc~~number=plur
n
триеры"����триеры_трие'ры�9триера~~POS=NOUN~~case=gen~~gender=fem~~number=sing
@
троичный*����$"троичный_тро'ичный 
�
троллей&���� троллей_тро'ллей �-тролль~~POS=NOUN~~case=acc~~number=plur�-тролль~~POS=NOUN~~case=gen~~number=plur
�
троллей&���� троллей_тролле'й�/троллей~~POS=NOUN~~case=acc~~number=sing�/троллей~~POS=NOUN~~case=nom~~number=sing
[

тропа����тропа_тропа' �*тропа~~POS=NOUN~~case=nom~~gender=fem
X

тропа����тропа_тро'па�)троп~~POS=NOUN~~case=gen~~gender=masc
4
тропах"����тропах_тро'пах 
[

тропу����тропу_тропу' �*тропа~~POS=NOUN~~case=acc~~gender=fem
X

тропу����тропу_тро'пу�)троп~~POS=NOUN~~case=dat~~gender=masc
�

тропы����тропы_тропы' �7тропа~~POS=NOUN~~case=gen~~gender=fem~~number=sing�7тропа~~POS=NOUN~~case=acc~~gender=fem~~number=plur�7тропа~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�

тропы����тропы_тро'пы�6троп~~POS=NOUN~~case=nom~~gender=masc~~number=plur�6троп~~POS=NOUN~~case=acc~~gender=masc~~number=plur
�
трости"����трости_тро'сти �-трость~~POS=NOUN~~case=dat~~number=sing�-трость~~POS=NOUN~~case=nom~~number=plur�-трость~~POS=NOUN~~case=acc~~number=plur�.трость~~POS=NOUN~~case=prep~~number=sing�-трость~~POS=NOUN~~case=gen~~number=sing
O
трости"����трости_трости'�тростить~~POS=VERB
�

трубы����трубы_тру'бы �+труба~~POS=NOUN~~case=acc~~number=plur�+труба~~POS=NOUN~~case=nom~~number=plur
Z

трубы����трубы_трубы'�+труба~~POS=NOUN~~case=gen~~number=sing
4
трусам"����трусам_тру'сам 
:
трусами&���� трусами_тру'сами 
4
трусах"����трусах_тру'сах 
4
трусит"����трусит_тру'сит 
:
трусить&���� трусить_тру'сить 
:
трусишь&���� трусишь_тру'сишь 
u
трусов"����трусов_трусо'в �>трусы~~POS=NOUN~~case=gen~~gender=pl_tantum~~proper=false
�
трусов"����трусов_тру'сов�7трус~~POS=NOUN~~case=gen~~gender=masc~~proper=false�7трус~~POS=NOUN~~case=acc~~gender=masc~~proper=false�#трусов~~POS=NOUN~~proper=true
�

трусы����трусы_трусы' �0трусы~~POS=NOUN~~case=acc~~gender=pl_tantum�0трусы~~POS=NOUN~~case=nom~~gender=pl_tantum
�

трусы����трусы_тру'сы�)трус~~POS=NOUN~~case=acc~~gender=masc�)трус~~POS=NOUN~~case=nom~~gender=masc
@
трусящий*����$"трусящий_тру'сящий 
.

трушу����трушу_тру'шу 
\
трюковая*����$"трюковая_трюкова'я �трюковой~~POS=ADJ
Z
трюковая*����$"трюковая_трю'ковая�трюковый~~POS=ADJ
�
трюковой*����$"трюковой_трюково'й �0трюковой~~POS=ADJ~~case=prep~~gender=fem�/трюковой~~POS=ADJ~~case=dat~~gender=fem�0трюковой~~POS=ADJ~~case=nom~~gender=masc�0трюковой~~POS=ADJ~~case=acc~~gender=masc�/трюковой~~POS=ADJ~~case=gen~~gender=fem�/трюковой~~POS=ADJ~~case=ins~~gender=fem
�
трюковой*����$"трюковой_трю'ковой�0трюковый~~POS=ADJ~~case=prep~~gender=fem�/трюковый~~POS=ADJ~~case=dat~~gender=fem�/трюковый~~POS=ADJ~~case=gen~~gender=fem�/трюковый~~POS=ADJ~~case=ins~~gender=fem
�
трюфеля&���� трюфеля_трюфеля' �/трюфель~~POS=NOUN~~case=acc~~number=plur�/трюфель~~POS=NOUN~~case=nom~~number=plur
j
трюфеля&���� трюфеля_трю'феля�/трюфель~~POS=NOUN~~case=gen~~number=sing
�

туера����туера_туера' �)туер~~POS=NOUN~~case=acc~~number=plur�)туер~~POS=NOUN~~case=nom~~number=plur
X

туера����туера_ту'ера�)туер~~POS=NOUN~~case=gen~~number=sing
Z

туеса����туеса_ту'еса �)туес~~POS=NOUN~~case=gen~~number=sing
�

туеса����туеса_туеса'�)туес~~POS=NOUN~~case=acc~~number=plur�)туес~~POS=NOUN~~case=nom~~number=plur
p
туза����туза_туза' �(туз~~POS=NOUN~~animacy=anim~~case=gen�туз~~POS=NOUN~~case=acc
�

тузов����тузов_тузо'в �(туз~~POS=NOUN~~animacy=anim~~case=gen�(туз~~POS=NOUN~~animacy=anim~~case=acc
Z

тузом����тузом_тузо'м �)туз~~POS=NOUN~~animacy=anim~~case=inst
S
тузы����тузы_тузы' �(туз~~POS=NOUN~~animacy=anim~~case=nom
Q
тузы����тузы_ту'зы�(туз~~POS=NOUN~~animacy=inan~~case=nom
E

тукан����тукан_тука'н �тукан~~POS=NOUN
E

тукан����тукан_ту'кан�тукать~~POS=VERB
4
туника"����туника_туни'ка 
:
туниках&���� туниках_туни'ках 
4
туники"����туники_туни'ки 
4
тунику"����тунику_туни'ку 
~

тупик����тупик_тупи'к �,тупик~~POS=NOUN~~animacy=inan~~case=nom�тупик~~POS=NOUN~~case=acc
[

тупик����тупик_ту'пик�,тупик~~POS=NOUN~~animacy=anim~~case=nom
c
тупика"����тупика_тупика' �,тупик~~POS=NOUN~~animacy=inan~~case=gen
�
тупика"����тупика_ту'пика�,тупик~~POS=NOUN~~animacy=anim~~case=gen�тупик~~POS=NOUN~~case=acc
S
тура����тура_тура' �(тура~~POS=NOUN~~case=nom~~gender=fem
z
тура����тура_ту'ра�'тур~~POS=NOUN~~case=gen~~gender=masc�'тур~~POS=NOUN~~case=acc~~gender=masc
�

турам����турам_ту'рам �+тур~~POS=NOUN~~animacy=inan~~gender=masc�+тур~~POS=NOUN~~animacy=anim~~gender=masc
M

турам����турам_тура'м�тура~~POS=NOUN~~gender=fem
U
туре����туре_ту'ре �*тура~~POS=NOUN~~case=prep~~proper=true
}
туре����туре_туре'�(тура~~POS=NOUN~~case=dat~~gender=fem�)тура~~POS=NOUN~~case=prep~~gender=fem
�
туры����туры_ту'ры :горячие�4тур~~POS=NOUN~~case=acc~~gender=masc~~number=plur�Bтур~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=plur�Bтур~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=plur
�
туры����туры_туры'�5тура~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5тура~~POS=NOUN~~case=acc~~gender=fem~~number=plur�тура~~POS=NOUN~~proper=true�5тура~~POS=NOUN~~case=nom~~gender=fem~~number=plur
Q
тускла"����тускла_ту'скла �тускнуть~~POS=VERB
L
тускла"����тускла_тускла'�тусклый~~POS=ADJ
}
туша����туша_ту'ша �'туш~~POS=NOUN~~case=gen~~gender=masc�(туша~~POS=NOUN~~case=nom~~gender=fem
?
туша����туша_туша'�тушить~~POS=VERB
`
туше����туше_ту'ше �5туш~~POS=NOUN~~case=prep~~gender=masc~~number=sing
�
туше����туше_туше'�7туше~~POS=NOUN~~case=prep~~gender=neut~~number=sing�6туше~~POS=NOUN~~case=nom~~gender=neut~~number=plur�6туше~~POS=NOUN~~case=acc~~gender=neut~~number=sing�6туше~~POS=NOUN~~case=gen~~gender=neut~~number=sing�7туше~~POS=NOUN~~case=prep~~gender=neut~~number=plur�6туше~~POS=NOUN~~case=gen~~gender=neut~~number=plur�6туше~~POS=NOUN~~case=dat~~gender=neut~~number=sing�6туше~~POS=NOUN~~case=ins~~gender=neut~~number=plur�6туше~~POS=NOUN~~case=dat~~gender=neut~~number=plur�6туше~~POS=NOUN~~case=ins~~gender=neut~~number=sing�6туше~~POS=NOUN~~case=acc~~gender=neut~~number=plur�6туше~~POS=NOUN~~case=nom~~gender=neut~~number=sing
"

тушен����
тушён 
&
тушены����тушёны 
�
туши����туши_ту'ши �4туш~~POS=NOUN~~case=nom~~gender=masc~~number=plur�5туша~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5тушь~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5туша~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5тушь~~POS=NOUN~~case=acc~~gender=fem~~number=plur�6тушь~~POS=NOUN~~case=prep~~gender=fem~~number=sing�4туш~~POS=NOUN~~case=acc~~gender=masc~~number=plur�5тушь~~POS=NOUN~~case=dat~~gender=fem~~number=sing�5туша~~POS=NOUN~~case=nom~~gender=fem~~number=plur�5тушь~~POS=NOUN~~case=nom~~gender=fem~~number=plur
?
туши����туши_туши'�тушить~~POS=VERB
E
тылу����тылу_тылу' �тыл~~POS=NOUN~~case=loc
C
тылу����тылу_ты'лу�тыл~~POS=NOUN~~case=dat
�
тюрьмы"����тюрьмы_тю'рьмы �-тюрьма~~POS=NOUN~~case=acc~~number=plur�-тюрьма~~POS=NOUN~~case=nom~~number=plur
b
тюрьмы"����тюрьмы_тюрьмы'�-тюрьма~~POS=NOUN~~case=gen~~number=sing
\

тябла����тябла_тябла' �+тябло~~POS=NOUN~~case=gen~~number=sing
�

тябла����тябла_тя'бла�+тябло~~POS=NOUN~~case=acc~~number=plur�+тябло~~POS=NOUN~~case=nom~~number=plur
4
тягота"����тягота_тя'гота 
�
тяготы"����тяготы_тя'готы �-тягота~~POS=NOUN~~case=acc~~number=plur�-тягота~~POS=NOUN~~case=nom~~number=plur
�
тяжеленный2����,*тяжеленный_тяжеле'нный �'тяжеленный~~POS=ADJ~~case=nom�'тяжеленный~~POS=ADJ~~case=acc
�
тяжеленный����тяжелённый�$тяжелить~~POS=VERB~~case=nom�$тяжелить~~POS=VERB~~case=acc
_
уволочен*����$"уволочен_уволо'чен �уволочить~~POS=VERB
G
уволочен����уволочён�уволочь~~POS=VERB
e
уволочено.����(&уволочено_уволо'чено �уволочить~~POS=VERB
_
уволочено.����(&уволочено_уволочено'�уволочь~~POS=VERB
e
уволочены.����(&уволочены_уволо'чены �уволочить~~POS=VERB
_
уволочены.����(&уволочены_уволочены'�уволочь~~POS=VERB
.

углем����углем_у'глем 
@
угольная*����$"угольная_у'гольная 
�
угольник*����$"угольник_уго'льник �2угольник~~POS=NOUN~~animacy=inan~~case=nom�$угольник~~POS=NOUN~~case=acc
s
угольник*����$"угольник_у'гольник�2угольник~~POS=NOUN~~animacy=anim~~case=nom
F
угольного.����(&угольного_у'гольного 
@
угольной*����$"угольной_у'гольной 
:
угольны&���� угольны_у'гольны 
@
угольный*����$"угольный_у'гольный 
�
угревой&���� угревой_угрево'й �.угревой~~POS=ADJ~~case=prep~~gender=fem�-угревой~~POS=ADJ~~case=dat~~gender=fem�.угревой~~POS=ADJ~~case=nom~~gender=masc�.угревой~~POS=ADJ~~case=acc~~gender=masc�-угревой~~POS=ADJ~~case=gen~~gender=fem�-угревой~~POS=ADJ~~case=ins~~gender=fem
�
угревой����угрёвой�.угрёвый~~POS=ADJ~~case=prep~~gender=fem�-угрёвый~~POS=ADJ~~case=dat~~gender=fem�-угрёвый~~POS=ADJ~~case=gen~~gender=fem�-угрёвый~~POS=ADJ~~case=ins~~gender=fem
X
уда����уда_у'да �3уд~~POS=NOUN~~case=gen~~gender=masc~~proper=false
W
уда����уда_уда'�4уда~~POS=NOUN~~case=nom~~gender=fem~~proper=false
L
удалая"����удалая_удала'я �удалой~~POS=ADJ
J
удалая"����удалая_уда'лая�удалый~~POS=ADJ
I

удали����удали_удали' �удалить~~POS=VERB
�

удали����удали_у'дали�+удаль~~POS=NOUN~~case=dat~~number=sing�+удаль~~POS=NOUN~~case=nom~~number=plur�+удаль~~POS=NOUN~~case=acc~~number=plur�,удаль~~POS=NOUN~~case=prep~~number=sing�+удаль~~POS=NOUN~~case=gen~~number=sing
�
удалого&���� удалого_удало'го �,удалой~~POS=ADJ~~case=acc~~gender=masc�,удалой~~POS=ADJ~~case=gen~~gender=neut
�
удалого&���� удалого_уда'лого�,удалый~~POS=ADJ~~case=gen~~gender=masc�,удалый~~POS=ADJ~~case=acc~~gender=masc�,удалый~~POS=ADJ~~case=gen~~gender=neut
x
удалое"����удалое_удало'е �удалой~~POS=ADJ~~case=nom�удалой~~POS=ADJ~~case=acc
v
удалое"����удалое_уда'лое�удалый~~POS=ADJ~~case=nom�удалый~~POS=ADJ~~case=acc
�
удалой"����удалой_удало'й �,удалой~~POS=ADJ~~case=prep~~gender=fem�+удалой~~POS=ADJ~~case=dat~~gender=fem�,удалой~~POS=ADJ~~case=nom~~gender=masc�,удалой~~POS=ADJ~~case=acc~~gender=masc�+удалой~~POS=ADJ~~case=gen~~gender=fem�+удалой~~POS=ADJ~~case=ins~~gender=fem
�
удалой"����удалой_уда'лой�,удалый~~POS=ADJ~~case=prep~~gender=fem�+удалый~~POS=ADJ~~case=dat~~gender=fem�+удалый~~POS=ADJ~~case=gen~~gender=fem�+удалый~~POS=ADJ~~case=ins~~gender=fem
L
удалую"����удалую_удалу'ю �удалой~~POS=ADJ
J
удалую"����удалую_уда'лую�удалый~~POS=ADJ
x
удалые"����удалые_удалы'е �удалой~~POS=ADJ~~case=nom�удалой~~POS=ADJ~~case=acc
v
удалые"����удалые_уда'лые�удалый~~POS=ADJ~~case=nom�удалый~~POS=ADJ~~case=acc
�
уде����уде_уде' �4уда~~POS=NOUN~~case=dat~~gender=fem~~proper=false�5уда~~POS=NOUN~~case=prep~~gender=fem~~proper=false�'уда~~POS=NOUN~~case=dat~~proper=true�(уда~~POS=NOUN~~case=prep~~proper=true
W
уде����уде_у'де�4уд~~POS=NOUN~~case=prep~~gender=masc~~proper=false
&
уделен����уделён 
K
удержу"����удержу_у'держу �удерж~~POS=NOUN
O
удержу"����удержу_удержу'�удержать~~POS=VERB
E

удила����удила_уди'ла �удить~~POS=VERB
n

удила����удила_удила'�удила~~POS=NOUN~~case=nom�удила~~POS=NOUN~~case=acc
�
уды����уды_у'ды �2уд~~POS=NOUN~~case=nom~~gender=masc~~number=plur�2уд~~POS=NOUN~~case=acc~~gender=masc~~number=plur
�
уды����уды_уды'�Aуда~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=false�Aуда~~POS=NOUN~~case=acc~~gender=fem~~number=plur~~proper=false�Aуда~~POS=NOUN~~case=nom~~gender=fem~~number=plur~~proper=false�@уда~~POS=NOUN~~case=gen~~gender=fem~~number=sing~~proper=true�Fуды~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur~~proper=true�Fуды~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur~~proper=true
E
уже����уже_уже' �уж~~POS=NOUN�уже~~POS=ADV
2
уже����уже_у'же�уже~~POS=ADJ
(
ужин����ужин_у'жин 
_
ужинаем&���� ужинаем_у'жинаем �"ужинать~~POS=VERB~~fPOS=VBN
]
ужинаем&���� ужинаем_ужина'ем�"ужинать~~POS=VERB~~fPOS=VBC
@
ужинаешь*����$"ужинаешь_у'жинаешь 
4
ужинал"����ужинал_у'жинал 
:
ужинать&���� ужинать_у'жинать 
4
ужинаю"����ужинаю_у'жинаю 
.

ужину����ужину_у'жину 
J
ужу����ужу_ужу' �удить~~POS=VERB�уж~~POS=NOUN
7
ужу����ужу_у'жу�узить~~POS=VERB
T
узды����узды_узды' �)узда~~POS=NOUN~~case=gen~~number=sing
~
узды����узды_у'зды�)узда~~POS=NOUN~~case=acc~~number=plur�)узда~~POS=NOUN~~case=nom~~number=plur
4
узнаем"����узнаем_узна'ем 
4
узнает"����узнает_узна'ет 
:
узнаете&���� узнаете_узна'ете 
*
узнаешь����узнаёшь 
_

узнаю����узнаю_узна'ю �.узнать~~POS=VERB~~aspect=perf~~tense=fut
�

узнаю����узнаю_узнаю'*"
 каждый день узнаю*
пока не узнаю�5узнавать~~POS=VERB~~aspect=imperf~~tense=pres
e
узнают"����узнают_узна'ют �.узнать~~POS=VERB~~aspect=perf~~tense=fut
j
узнают"����узнают_узнаю'т�5узнавать~~POS=VERB~~aspect=imperf~~tense=pres
�
узы����узы_у'зы �9узы~~POS=NOUN~~case=nom~~gender=pl_tantum~~number=plur�9узы~~POS=NOUN~~case=acc~~gender=pl_tantum~~number=plur
�
узы����узы_узы'�3уза~~POS=NOUN~~case=gen~~gender=fem~~number=sing�3уза~~POS=NOUN~~case=acc~~gender=fem~~number=plur�3уза~~POS=NOUN~~case=nom~~gender=fem~~number=plur
&
уличен����уличён 
(
умно����умно_у'мно 
M

умолк����умолк_умо'лк �умолкнуть~~POS=VERB
n

умолк����умолк_у'молк�умолк~~POS=NOUN~~case=nom�умолк~~POS=NOUN~~case=acc
F
униженные.����(&униженные_уни'женные 
F
униженный.����(&униженный_уни'женный 
I

унижу����унижу_уни'жу �унизить~~POS=VERB
G

унижу����унижу_унижу'�унизать~~POS=VERB
(
унты����унты_унты' 
G

упаду����упаду_упаду' �упасть~~POS=VERB
A

упаду����упаду_упа'ду�упад~~POS=NOUN
E

упеку����упеку_упеку' �упечь~~POS=VERB
5

упеку����
упёку�упёк~~POS=NOUN
"

упоен����
упоён 
4
упоена"����упоена_упоена' 
z
упоенный����упоённый �#упоенный~~POS=ADJ~~case=nom�#упоенный~~POS=ADJ~~case=acc
�
упоенный*����$"упоенный_упо'енный� упоить~~POS=VERB~~case=nom� упоить~~POS=VERB~~case=acc
4
упоено"����упоено_упоено' 
4
упоены"����упоены_упоены' 
b
урезать&���� урезать_уре'зать �%урезать~~POS=VERB~~aspect=perf
b
урезать&���� урезать_уреза'ть�'урезать~~POS=VERB~~aspect=imperf
*
усачева����усачёва 
L
усачевский2����,*усачевский_усаче'вский 
\
уставная*����$"уставная_уставна'я �уставной~~POS=ADJ
Z
уставная*����$"уставная_уста'вная�уставный~~POS=ADJ
�
уставного.����(&уставного_уставно'го �0уставной~~POS=ADJ~~case=gen~~gender=masc�0уставной~~POS=ADJ~~case=gen~~gender=neut�0уставной~~POS=ADJ~~case=acc~~gender=masc
�
уставного.����(&уставного_уста'вного�0уставный~~POS=ADJ~~case=gen~~gender=neut�0уставный~~POS=ADJ~~case=gen~~gender=masc�0уставный~~POS=ADJ~~case=acc~~gender=masc
�
уставное*����$"уставное_уставно'е �#уставной~~POS=ADJ~~case=nom�#уставной~~POS=ADJ~~case=acc
�
уставное*����$"уставное_уста'вное�#уставный~~POS=ADJ~~case=nom�#уставный~~POS=ADJ~~case=acc
�
уставной*����$"уставной_уставно'й �0уставной~~POS=ADJ~~case=prep~~gender=fem�/уставной~~POS=ADJ~~case=dat~~gender=fem�0уставной~~POS=ADJ~~case=nom~~gender=masc�0уставной~~POS=ADJ~~case=acc~~gender=masc�/уставной~~POS=ADJ~~case=gen~~gender=fem�/уставной~~POS=ADJ~~case=ins~~gender=fem
�
уставной*����$"уставной_уста'вной�0уставный~~POS=ADJ~~case=prep~~gender=fem�/уставный~~POS=ADJ~~case=dat~~gender=fem�/уставный~~POS=ADJ~~case=gen~~gender=fem�/уставный~~POS=ADJ~~case=ins~~gender=fem
�
уставные*����$"уставные_уста'вные �#уставный~~POS=ADJ~~case=nom�#уставный~~POS=ADJ~~case=acc
�
уставные*����$"уставные_уставны'е�#уставной~~POS=ADJ~~case=nom�#уставной~~POS=ADJ~~case=acc
�
уставных*����$"уставных_уставны'х �$уставной~~POS=ADJ~~case=prep�#уставной~~POS=ADJ~~case=gen�#уставной~~POS=ADJ~~case=acc
�
уставных*����$"уставных_уста'вных�$уставный~~POS=ADJ~~case=prep�#уставный~~POS=ADJ~~case=gen�#уставный~~POS=ADJ~~case=acc
M
устали"����устали_уста'ли �устать~~POS=VERB
�
устали"����устали_у'стали�-усталь~~POS=NOUN~~case=gen~~number=sing�-усталь~~POS=NOUN~~case=dat~~number=sing�-усталь~~POS=NOUN~~case=nom~~number=plur�-усталь~~POS=NOUN~~case=acc~~number=plur�.усталь~~POS=NOUN~~case=prep~~number=sing
�
установите2����,*установите_устано'вите �Jустановить~~POS=VERB~~mood=ind~~number=plur~~person=2~~tense=fut
u
установите2����,*установите_установи'те�(установить~~POS=VERB~~mood=imp
O
усыплю"����усыплю_усыплю' �усыпить~~POS=VERB
M
усыплю"����усыплю_усы'плю�усыпать~~POS=VERB
I

утешу����утешу_уте'шу �утешить~~POS=VERB
G

утешу����утешу_утешу'�утесать~~POS=VERB
�
утка����утка_у'тка �6утка~~POS=NOUN~~animacy=anim~~case=nom~~gender=fem�6утка~~POS=NOUN~~animacy=inan~~case=nom~~gender=fem
R
утка����утка_утка'�)уток~~POS=NOUN~~case=gen~~gender=masc
�
утки����утки_у'тки �5утка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�Cутка~~POS=NOUN~~animacy=inan~~case=gen~~gender=fem~~number=sing�Cутка~~POS=NOUN~~animacy=anim~~case=gen~~gender=fem~~number=sing�Cутка~~POS=NOUN~~animacy=inan~~case=nom~~gender=fem~~number=plur�Cутка~~POS=NOUN~~animacy=anim~~case=nom~~gender=fem~~number=plur
�
утки����утки_утки'�уткать~~POS=VERB�6уток~~POS=NOUN~~case=acc~~gender=masc~~number=plur�6уток~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
уток����уток_у'ток �5утка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�Cутка~~POS=NOUN~~animacy=inan~~case=gen~~gender=fem~~number=plur�Cутка~~POS=NOUN~~animacy=anim~~case=gen~~gender=fem~~number=plur
�
уток����уток_уто'к�6уток~~POS=NOUN~~case=acc~~gender=masc~~number=sing�6уток~~POS=NOUN~~case=nom~~gender=masc~~number=sing
p
утопает&���� утопает_утопа'ет �3утопать~~POS=VERB~~aspect=imperf~~tense=pres
k
утопает&���� утопает_уто'пает�0утопать~~POS=VERB~~aspect=perf~~tense=fut
^
утопал"����утопал_утопа'л �'утопать~~POS=VERB~~aspect=imperf
Z
утопал"����утопал_уто'пал�%утопать~~POS=VERB~~aspect=perf
m
уторишь&���� уторишь_утори'шь �0уторить~~POS=VERB~~aspect=perf~~tense=fut
n
уторишь&���� уторишь_уто'ришь�3уторить~~POS=VERB~~aspect=imperf~~tense=pres
[
уточка"����уточка_у'точка �$уточка~~POS=NOUN~~animacy=anim
Y
уточка"����уточка_уто'чка�$уточка~~POS=NOUN~~animacy=inan
[
уточку"����уточку_у'точку �$уточка~~POS=NOUN~~animacy=anim
Y
уточку"����уточку_уто'чку�$уточка~~POS=NOUN~~animacy=inan
C
утру����утру_утру' �утереть~~POS=VERB
;
утру����утру_у'тру�утро~~POS=NOUN
m
утыкает&���� утыкает_уты'кает �0утыкать~~POS=VERB~~aspect=perf~~tense=fut
n
утыкает&���� утыкает_утыка'ет�3утыкать~~POS=VERB~~aspect=imperf~~tense=pres
b
утыкать&���� утыкать_уты'кать �%утыкать~~POS=VERB~~aspect=perf
b
утыкать&���� утыкать_утыка'ть�'утыкать~~POS=VERB~~aspect=imperf
g
утыкаю"����утыкаю_уты'каю �0утыкать~~POS=VERB~~aspect=perf~~tense=fut
h
утыкаю"����утыкаю_утыка'ю�3утыкать~~POS=VERB~~aspect=imperf~~tense=pres
d
утюжка"����утюжка_утюжка' �-утюжок~~POS=NOUN~~case=gen~~gender=masc
a
утюжка"����утюжка_утю'жка�,утюжка~~POS=NOUN~~case=nom~~gender=fem
K
уха����уха_уха' �&уха~~POS=NOUN~~case=nom~~gender=fem
J
уха����уха_у'ха�'ухо~~POS=NOUN~~case=gen~~gender=neut
M
ухе����ухе_у'хе �(ухо~~POS=NOUN~~case=prep~~gender=neut
s
ухе����ухе_ухе'�&уха~~POS=NOUN~~case=dat~~gender=fem�'уха~~POS=NOUN~~case=prep~~gender=fem
K
уху����уху_уху' �&уха~~POS=NOUN~~case=acc~~gender=fem
J
уху����уху_у'ху�'ухо~~POS=NOUN~~case=dat~~gender=neut
�
участи"����участи_у'части �-участь~~POS=NOUN~~case=gen~~number=sing�-участь~~POS=NOUN~~case=dat~~number=sing�-участь~~POS=NOUN~~case=nom~~number=plur�-участь~~POS=NOUN~~case=acc~~number=plur�.участь~~POS=NOUN~~case=prep~~number=sing
O
участи"����участи_участи'�участить~~POS=VERB
@
участков*����$"участков_уча'стков 

учен����
учён 
"

учена����
учёна 
"

учены����
учёны 
@
учителей*����$"учителей_учителе'й 
l
учителя&���� учителя_учителя' �/учитель~~POS=NOUN~~case=nom~~number=plur
�
учителя&���� учителя_учи'теля�/учитель~~POS=NOUN~~case=acc~~number=sing�/учитель~~POS=NOUN~~case=gen~~number=sing
@
учителям*����$"учителям_учителя'м 
F
учителями.����(&учителями_учителя'ми 
(
ушка����ушка_у'шка 
(
ушки����ушки_у'шки 
.
ушко����ушко_у'шко :на
.

ушком����ушком_у'шком 
�
#фабрично-заводскойP����JHфабрично-заводской_фабрично-заводско'й �Cфабрично-заводской~~POS=ADJ~~case=prep~~gender=fem�Bфабрично-заводской~~POS=ADJ~~case=dat~~gender=fem�Cфабрично-заводской~~POS=ADJ~~case=nom~~gender=masc�Cфабрично-заводской~~POS=ADJ~~case=acc~~gender=masc�Bфабрично-заводской~~POS=ADJ~~case=gen~~gender=fem�Bфабрично-заводской~~POS=ADJ~~case=ins~~gender=fem
�
#фабрично-заводскойP����JHфабрично-заводской_фабрично-заво'дской�Cфабрично-заводский~~POS=ADJ~~case=prep~~gender=fem�Bфабрично-заводский~~POS=ADJ~~case=dat~~gender=fem�Bфабрично-заводский~~POS=ADJ~~case=gen~~gender=fem�Bфабрично-заводский~~POS=ADJ~~case=ins~~gender=fem
z
фантом"����фантом_фанто'м � фантом~~POS=NOUN~~case=nom� фантом~~POS=NOUN~~case=acc
Q
фантом"����фантом_фа'нтом�фант~~POS=NOUN~~case=ins
S
фата����фата_фата' �(фата~~POS=NOUN~~case=nom~~gender=fem
z
фата����фата_фа'та�'фат~~POS=NOUN~~case=gen~~gender=masc�'фат~~POS=NOUN~~case=acc~~gender=masc
O

фатам����фатам_фата'м �фата~~POS=NOUN~~gender=fem
L

фатам����фатам_фа'там�фат~~POS=NOUN~~gender=masc
"

фатеж����
фатеж 
`
фаты����фаты_фаты' �5фата~~POS=NOUN~~case=gen~~gender=fem~~number=sing
�
фаты����фаты_фа'ты�5фата~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5фата~~POS=NOUN~~case=nom~~gender=fem~~number=plur�4фат~~POS=NOUN~~case=nom~~gender=masc~~number=plur
*
федоров����фёдоров 
�
фельдшера.����(&фельдшера_фе'льдшера �1фельдшер~~POS=NOUN~~case=acc~~number=sing�1фельдшер~~POS=NOUN~~case=gen~~number=sing
x
фельдшера.����(&фельдшера_фельдшера'�1фельдшер~~POS=NOUN~~case=nom~~number=plur
(
фена����фена_фе'на 
.

феном����феном_фе'ном 
�
ферзевые*����$"ферзевые_фе'рзевые �#ферзевый~~POS=ADJ~~case=nom�#ферзевый~~POS=ADJ~~case=acc
�
ферзевые*����$"ферзевые_ферзевы'е�#ферзевой~~POS=ADJ~~case=nom�#ферзевой~~POS=ADJ~~case=acc
4
ферула"����ферула_феру'ла 
]
фигурист*����$"фигурист_фигури'ст �фигурист~~POS=NOUN
^
фигурист*����$"фигурист_фигу'рист�фигуристый~~POS=ADJ
�
фигуриста.����(&фигуриста_фигури'ста �$фигурист~~POS=NOUN~~case=gen�$фигурист~~POS=NOUN~~case=acc
d
фигуриста.����(&фигуриста_фигу'риста�фигуристый~~POS=ADJ
F
фигуристы.����(&фигуристы_фигури'сты 
�
филе����филе_филе' �Eфиле~~POS=NOUN~~case=prep~~gender=neut~~number=sing~~proper=false�Dфиле~~POS=NOUN~~case=nom~~gender=neut~~number=plur~~proper=false�Dфиле~~POS=NOUN~~case=acc~~gender=neut~~number=sing~~proper=false�Dфиле~~POS=NOUN~~case=gen~~gender=neut~~number=sing~~proper=false�Eфиле~~POS=NOUN~~case=prep~~gender=neut~~number=plur~~proper=false�Dфиле~~POS=NOUN~~case=gen~~gender=neut~~number=plur~~proper=false�Dфиле~~POS=NOUN~~case=dat~~gender=neut~~number=sing~~proper=false�Dфиле~~POS=NOUN~~case=ins~~gender=neut~~number=plur~~proper=false�Dфиле~~POS=NOUN~~case=dat~~gender=neut~~number=plur~~proper=false�Dфиле~~POS=NOUN~~case=ins~~gender=neut~~number=sing~~proper=false�Dфиле~~POS=NOUN~~case=acc~~gender=neut~~number=plur~~proper=false�Dфиле~~POS=NOUN~~case=nom~~gender=neut~~number=sing~~proper=false
�
филе����филе_фи'ле�Dфила~~POS=NOUN~~case=prep~~gender=fem~~number=sing~~proper=false�Cфила~~POS=NOUN~~case=dat~~gender=fem~~number=sing~~proper=false
(
фили����фили_фили' 
*
филлеры����филлеры 
l
флигеля&���� флигеля_фли'геля �/флигель~~POS=NOUN~~case=gen~~number=sing
�
флигеля&���� флигеля_флигеля'�/флигель~~POS=NOUN~~case=acc~~number=plur�/флигель~~POS=NOUN~~case=nom~~number=plur
4
флотах"����флотах_фло'тах 
�
флюгера&���� флюгера_флю'гера �-флюгер~~POS=NOUN~~case=acc~~number=sing�;флюгер~~POS=NOUN~~animacy=inan~~case=gen~~number=sing�;флюгер~~POS=NOUN~~animacy=anim~~case=gen~~number=sing
�
флюгера&���� флюгера_флюгера'�-флюгер~~POS=NOUN~~case=acc~~number=plur�-флюгер~~POS=NOUN~~case=nom~~number=plur
�
флюгеров*����$"флюгеров_флю'геров �.флюгер~~POS=NOUN~~animacy=anim~~case=gen�.флюгер~~POS=NOUN~~animacy=anim~~case=acc
�
флюгеров*����$"флюгеров_флюгеро'в�.флюгер~~POS=NOUN~~animacy=inan~~case=gen�.флюгер~~POS=NOUN~~animacy=inan~~case=acc
4
флюсов"����флюсов_флю'сов 
.

флюсы����флюсы_флю'сы 
M

форту����форту_фо'рту �форт~~POS=NOUN~~case=dat
K

форту����форту_форту'�форт~~POS=NOUN~~case=loc
.

фотин����фотин_фо'тин 
*
фотосет����фотосет 
b
фраера"����фраера_фраера' �+фраер~~POS=NOUN~~case=nom~~number=plur
�
фраера"����фраера_фра'ера�+фраер~~POS=NOUN~~case=acc~~number=sing�+фраер~~POS=NOUN~~case=gen~~number=sing
h
фруктов&���� фруктов_фру'ктов �+фрукт~~POS=NOUN~~case=gen~~number=plur
V
фруктов&���� фруктов_фрукто'в�фруктовый~~POS=ADJ
.

фунта����фунта_фу'нта 
4
фунтам"����фунтам_фу'нтам 
:
фунтами&���� фунтами_фу'нтами 
4
фунтах"����фунтах_фу'нтах 
2

фунте����фунте_фу'нте :в
I
фунтов"����фунтов_фу'нтов �фунт~~POS=NOUN
N
фунтов"����фунтов_фунто'в�фунтовый~~POS=ADJ
�
фунтовым*����$"фунтовым_фунто'вым �=фунтовый~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0фунтовый~~POS=ADJ~~case=dat~~number=plur�=фунтовый~~POS=ADJ~~case=ins~~gender=neut~~number=sing
�
фунтовым*����$"фунтовым_фунтовы'м�=фунтовой~~POS=ADJ~~case=ins~~gender=masc~~number=sing�0фунтовой~~POS=ADJ~~case=dat~~number=plur�=фунтовой~~POS=ADJ~~case=ins~~gender=neut~~number=sing
4
фунтом"����фунтом_фу'нтом 
.

фунту����фунту_фунту' 
\

хайла����хайла_хайла' �+хайло~~POS=NOUN~~case=gen~~number=sing
�

хайла����хайла_ха'йла�+хайло~~POS=NOUN~~case=acc~~number=plur�+хайло~~POS=NOUN~~case=nom~~number=plur
(
хана����хана_хана' 
L
характерен2����,*характерен_характе'рен 
L
характерна2����,*характерна_характе'рна 
R
характерная6����0.характерная_характе'рная 
R
характернее6����0.характернее_характе'рнее 
L
характерно2����,*характерно_характе'рно 
R
характерной6����0.характерной_характе'рной 
R
характерном6����0.характерном_характе'рном 
^
характерность>����86характерность_характе'рность 
L
характерны2����,*характерны_характе'рны 
R
характерные6����0.характерные_характе'рные 
R
характерный6����0.характерный_характе'рный 
X
характерными:����42характерными_характе'рными 
T
хвои����хвои_хво'и �)хвоя~~POS=NOUN~~case=gen~~number=sing
?
хвои����хвои_хвои'�хвоить~~POS=VERB
2
хвостенко����хвостенко 
=
хвою����хвою_хво'ю �хвоя~~POS=NOUN
?
хвою����хвою_хвою'�хвоить~~POS=VERB
=
хвоя����хвоя_хво'я �хвоя~~POS=NOUN
?
хвоя����хвоя_хвоя'�хвоить~~POS=VERB
&
хейтер����хейтер 
"

хенки����
хенки 
Z

хлеба����хлеба_хле'ба �)хлеб~~POS=NOUN~~case=gen~~number=sing
�

хлеба����хлеба_хлеба'�)хлеб~~POS=NOUN~~case=acc~~number=plur�)хлеб~~POS=NOUN~~case=nom~~number=plur
4
хлебам"����хлебам_хлеба'м 
:
хлебами&���� хлебами_хлеба'ми 
4
хлебов"����хлебов_хлебо'в 
Z

хлева����хлева_хле'ва �)хлев~~POS=NOUN~~case=gen~~number=sing
�

хлева����хлева_хлева'�)хлев~~POS=NOUN~~case=acc~~number=plur�)хлев~~POS=NOUN~~case=nom~~number=plur
4
хлопка"����хлопка_хло'пка 
4
хлопок"����хлопок_хло'пок 
A
хмелен����хмелён �хмелить~~POS=VERB
N
хмелен"����хмелен_хме'лен�хмельной~~POS=ADJ
\
хмельная*����$"хмельная_хмельна'я �хмельной~~POS=ADJ
Z
хмельная*����$"хмельная_хме'льная�хмельный~~POS=ADJ
p
хмельно&���� хмельно_хмельно' �хмельно~~POS=ADV�хмельной~~POS=ADJ
T
хмельно&���� хмельно_хме'льно�хмельный~~POS=ADJ
�
хмельное*����$"хмельное_хмельно'е �#хмельной~~POS=ADJ~~case=nom�#хмельной~~POS=ADJ~~case=acc
�
хмельное*����$"хмельное_хме'льное�#хмельный~~POS=ADJ~~case=nom�#хмельный~~POS=ADJ~~case=acc
�
хмельной*����$"хмельной_хмельно'й �0хмельной~~POS=ADJ~~case=prep~~gender=fem�/хмельной~~POS=ADJ~~case=dat~~gender=fem�0хмельной~~POS=ADJ~~case=nom~~gender=masc�0хмельной~~POS=ADJ~~case=acc~~gender=masc�/хмельной~~POS=ADJ~~case=gen~~gender=fem�/хмельной~~POS=ADJ~~case=ins~~gender=fem
�
хмельной*����$"хмельной_хме'льной�0хмельный~~POS=ADJ~~case=prep~~gender=fem�/хмельный~~POS=ADJ~~case=dat~~gender=fem�/хмельный~~POS=ADJ~~case=gen~~gender=fem�/хмельный~~POS=ADJ~~case=ins~~gender=fem
�
хмельному.����(&хмельному_хмельно'му �&хмельной~~POS=ADJ~~gender=masc�&хмельной~~POS=ADJ~~gender=neut
�
хмельному.����(&хмельному_хме'льному�&хмельный~~POS=ADJ~~gender=masc�&хмельный~~POS=ADJ~~gender=neut
E

хмеля����хмеля_хме'ля �хмель~~POS=NOUN
G

хмеля����хмеля_хмеля'�хмелить~~POS=VERB
�
хоботной*����$"хоботной_хо'ботной �0хоботный~~POS=ADJ~~case=prep~~gender=fem�/хоботный~~POS=ADJ~~case=dat~~gender=fem�/хоботный~~POS=ADJ~~case=gen~~gender=fem�/хоботный~~POS=ADJ~~case=ins~~gender=fem
�
хоботной*����$"хоботной_хоботно'й�0хоботной~~POS=ADJ~~case=prep~~gender=fem�/хоботной~~POS=ADJ~~case=dat~~gender=fem�0хоботной~~POS=ADJ~~case=nom~~gender=masc�0хоботной~~POS=ADJ~~case=acc~~gender=masc�/хоботной~~POS=ADJ~~case=gen~~gender=fem�/хоботной~~POS=ADJ~~case=ins~~gender=fem
�
хоботные*����$"хоботные_хо'ботные �#хоботный~~POS=ADJ~~case=nom�#хоботный~~POS=ADJ~~case=acc
�
хоботные*����$"хоботные_хоботны'е�#хоботной~~POS=ADJ~~case=nom�#хоботной~~POS=ADJ~~case=acc
�
хоботных*����$"хоботных_хо'ботных �$хоботный~~POS=ADJ~~case=prep�#хоботный~~POS=ADJ~~case=gen�#хоботный~~POS=ADJ~~case=acc
�
хоботных*����$"хоботных_хоботны'х�$хоботной~~POS=ADJ~~case=prep�#хоботной~~POS=ADJ~~case=gen�#хоботной~~POS=ADJ~~case=acc
R
хода����хода_хо'да �'ход~~POS=NOUN~~case=gen~~number=sing
z
хода����хода_хода'�'ход~~POS=NOUN~~case=acc~~number=plur�'ход~~POS=NOUN~~case=nom~~number=plur
(
ходе����ходе_хо'де 
(
ходи����ходи_ходи' 
�

ходок����ходок_ходо'к �Fходок~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=sing�Fходок~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=sing�8ходок~~POS=NOUN~~case=acc~~gender=masc~~number=sing
~

ходок����ходок_хо'док�7ходка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�ходкий~~POS=ADJ
E
ходу����ходу_ходу' �ход~~POS=NOUN~~case=loc
C
ходу����ходу_хо'ду�ход~~POS=NOUN~~case=dat
b
холода"����холода_хо'лода �+холод~~POS=NOUN~~case=gen~~number=sing
�
холода"����холода_холода':наступили�+холод~~POS=NOUN~~case=acc~~number=plur�+холод~~POS=NOUN~~case=nom~~number=plur
2
хоперская����хоперская 
N

хорам����хорам_хора'м �хор~~POS=NOUN~~gender=masc
S

хорам����хорам_хо'рам�$хоры~~POS=NOUN~~gender=pl_tantum
U

хорах����хорах_хо'рах �$хоры~~POS=NOUN~~gender=pl_tantum
L

хорах����хорах_хора'х�хор~~POS=NOUN~~gender=masc
I
хоре����хоре_хо'ре �хор~~POS=NOUN~~animacy=inan
I
хоре����хоре_хоре'� хорь~~POS=NOUN~~animacy=anim
U

хоров����хоров_хо'ров �$хоры~~POS=NOUN~~gender=pl_tantum
L

хоров����хоров_хоро'в�хор~~POS=NOUN~~gender=masc
{

хором����хором_хо'ром �хором~~POS=ADV�4хор~~POS=NOUN~~case=ins~~gender=masc~~number=sing
n

хором����хором_хоро'м�?хоромы~~POS=NOUN~~case=gen~~gender=pl_tantum~~number=plur
�
хорошей&���� хорошей_хоро'шей �!хороший~~POS=ADJ~~case=gen�!хороший~~POS=ADJ~~case=dat�!хороший~~POS=ADJ~~case=ins�"хороший~~POS=ADJ~~case=prep
U
хорошей&���� хорошей_хороше'й�хорошеть~~POS=VERB
�
хоры����хоры_хо'ры �.хоры~~POS=NOUN~~case=acc~~gender=pl_tantum�.хоры~~POS=NOUN~~case=nom~~gender=pl_tantum
z
хоры����хоры_хоры'�'хор~~POS=NOUN~~case=nom~~gender=masc�'хор~~POS=NOUN~~case=acc~~gender=masc
I
хренов"����хренов_хре'нов �хрен~~POS=NOUN
N
хренов"����хренов_хрено'в�хреновый~~POS=ADJ
[

хрома����хрома_хро'ма �*хром~~POS=NOUN~~proper=false~~case=gen
D

хрома����хрома_хрома'�хромой~~POS=ADJ
T
худа����худа_ху'да �)худо~~POS=NOUN~~case=gen~~number=sing
<
худа����худа_худа'�худой~~POS=ADJ
4
худоба"����худоба_худоба' 
4
худобу"����худобу_худобу' 
4
худобы"����худобы_худобы' 
�
худобы"����худобы_худо'бы�-худоба~~POS=NOUN~~case=acc~~number=plur�-худоба~~POS=NOUN~~case=nom~~number=plur
(
хумо����хумо_ху'мо 
�
хутора"����хутора_хутора' �+хутор~~POS=NOUN~~case=acc~~number=plur�+хутор~~POS=NOUN~~case=nom~~number=plur
`
хутора"����хутора_ху'тора�+хутор~~POS=NOUN~~case=gen~~number=sing
G

цвели����цвели_цвели' �цвести~~POS=VERB
�

цвели����цвели_цве'ли�+цвель~~POS=NOUN~~case=dat~~number=sing�+цвель~~POS=NOUN~~case=nom~~number=plur�+цвель~~POS=NOUN~~case=acc~~number=plur�,цвель~~POS=NOUN~~case=prep~~number=sing�+цвель~~POS=NOUN~~case=gen~~number=sing
~

цвета����цвета_цве'та �)цвет~~POS=NOUN~~case=gen~~number=sing�!цвета~~POS=NOUN~~proper=true
�

цвета����цвета_цвета'�)цвет~~POS=NOUN~~case=acc~~number=plur�)цвет~~POS=NOUN~~case=nom~~number=plur
Z

целей����целей_це'лей �)цель~~POS=NOUN~~case=gen~~number=plur
B

целей����целей_целе'й�целей~~POS=ADJ
:
целение&���� целение_це'ление 
�
цели����цели_це'ли �)цель~~POS=NOUN~~case=dat~~number=sing�)цель~~POS=NOUN~~case=nom~~number=plur�)цель~~POS=NOUN~~case=acc~~number=plur�*цель~~POS=NOUN~~case=prep~~number=sing�)цель~~POS=NOUN~~case=gen~~number=sing
?
цели����цели_цели'�целить~~POS=VERB
.

целик����целик_це'лик 
4
целика"����целика_целика' 
.

целит����целит_це'лит 
4
целить"����целить_цели'ть 
4
целишь"����целишь_це'лишь 
D

целую����целую_це'лую �целый~~POS=ADJ
I

целую����целую_целу'ю�целовать~~POS=VERB
�
цельносварной>����86цельносварной_цельносварно'й �:цельносварной~~POS=ADJ~~case=prep~~gender=fem�9цельносварной~~POS=ADJ~~case=dat~~gender=fem�:цельносварной~~POS=ADJ~~case=nom~~gender=masc�:цельносварной~~POS=ADJ~~case=acc~~gender=masc�9цельносварной~~POS=ADJ~~case=gen~~gender=fem�9цельносварной~~POS=ADJ~~case=ins~~gender=fem
�
цельносварной>����86цельносварной_цельносва'рной�:цельносварный~~POS=ADJ~~case=prep~~gender=fem�9цельносварный~~POS=ADJ~~case=dat~~gender=fem�9цельносварный~~POS=ADJ~~case=gen~~gender=fem�9цельносварный~~POS=ADJ~~case=ins~~gender=fem
(
целю����целю_це'лю 
:
целящих&���� целящих_це'лящих 
.

ценен����ценен_це'нен 
�
цены����цены_це'ны �)цена~~POS=NOUN~~case=acc~~number=plur�)цена~~POS=NOUN~~case=nom~~number=plur
R
цены����цены_цены'�)цена~~POS=NOUN~~case=gen~~number=sing
T
цепи����цепи_це'пи �)цепь~~POS=NOUN~~case=gen~~number=sing
R
цепи����цепи_цепи'�)цепь~~POS=NOUN~~case=loc~~number=sing
|
цеха����цеха_цеха' �'цех~~POS=NOUN~~case=acc~~number=plur�'цех~~POS=NOUN~~case=nom~~number=plur
P
цеха����цеха_це'ха�'цех~~POS=NOUN~~case=gen~~number=sing
4
цехами"����цехами_це'хами 
.

цехах����цехах_це'хах 
.

цехов����цехов_цехо'в 
E
цеху����цеху_це'ху �цех~~POS=NOUN~~case=dat
C
цеху����цеху_цеху'�цех~~POS=NOUN~~case=loc
`
чаду����чаду_чаду' �5чад~~POS=NOUN~~case=loc~~gender=masc~~proper=false
�

чайка����чайка_ча'йка �8чайка~~POS=NOUN~~case=prep~~gender=fem~~proper=true�7чайка~~POS=NOUN~~case=dat~~gender=fem~~proper=true�7чайка~~POS=NOUN~~case=acc~~gender=fem~~proper=true�7чайка~~POS=NOUN~~case=gen~~gender=fem~~proper=true�7чайка~~POS=NOUN~~case=ins~~gender=fem~~proper=true�7чайка~~POS=NOUN~~case=nom~~gender=fem~~proper=true�7чаёк~~POS=NOUN~~case=gen~~gender=masc~~proper=false�8чайка~~POS=NOUN~~case=nom~~gender=fem~~proper=false
g

чайка����чайка_чайка'�8чайка~~POS=NOUN~~case=nom~~gender=masc~~proper=true
Q

чайку����чайку_ча'йку � чайка~~POS=NOUN~~gender=fem
N

чайку����чайку_чайку'�чаек~~POS=NOUN~~gender=masc
E
чану����чану_ча'ну �чан~~POS=NOUN~~case=dat
C
чану����чану_чану'�чан~~POS=NOUN~~case=loc
(
часа����часа_ча'са 
^
часа����часа_часа':два:три:четыре:четы́реRcardinal
�

части����части_ча'сти �+часть~~POS=NOUN~~case=gen~~number=sing�+часть~~POS=NOUN~~case=dat~~number=sing�+часть~~POS=NOUN~~case=nom~~number=plur�+часть~~POS=NOUN~~case=acc~~number=plur�,часть~~POS=NOUN~~case=prep~~number=sing
G

части����части_части'�частить~~POS=VERB
l
частоты&���� частоты_частоты' �/частота~~POS=NOUN~~case=gen~~number=sing
�
частоты&���� частоты_часто'ты�/частота~~POS=NOUN~~case=acc~~number=plur�/частота~~POS=NOUN~~case=nom~~number=plur
=
чащу����чащу_ча'щу �чаща~~POS=NOUN
A
чащу����чащу_чащу'�частить~~POS=VERB
V
чаю����чаю_ча'ю �чаять~~POS=VERB�чай~~POS=NOUN~~case=dat
Z
чаю����чаю_чаю'�чай~~POS=NOUN~~case=par�чай~~POS=NOUN~~case=loc
R
чека����чека_че'ка �'чек~~POS=NOUN~~case=gen~~gender=masc
Q
чека����чека_чека'�(чека~~POS=NOUN~~case=nom~~gender=fem
N

чекам����чекам_че'кам �чек~~POS=NOUN~~gender=masc
M

чекам����чекам_чека'м�чека~~POS=NOUN~~gender=fem
T
чеками"����чеками_че'ками �чек~~POS=NOUN~~gender=masc
S
чеками"����чеками_чека'ми�чека~~POS=NOUN~~gender=fem
N

чеках����чеках_че'ках �чек~~POS=NOUN~~gender=masc
M

чеках����чеках_чека'х�чека~~POS=NOUN~~gender=fem
T
чела����чела_чела' �)чело~~POS=NOUN~~case=gen~~number=sing
t
чела����
чёла�)чело~~POS=NOUN~~case=acc~~number=plur�)чело~~POS=NOUN~~case=nom~~number=plur
P
чем����чем_чем �что~~POS=PRON~~case=ins�что~~POS=ADP
6
чем����чём�что~~POS=PRON~~case=prep
.

черек����черек_че'рек 
X
черепа"����черепа_че'репа �!череп~~POS=NOUN~~number=sing
V
черепа"����черепа_черепа'�!череп~~POS=NOUN~~number=plur
:
чернеть&���� чернеть_черне'ть 
�

черни����черни_че'рни �+чернь~~POS=NOUN~~case=gen~~number=sing�+чернь~~POS=NOUN~~case=dat~~number=sing�+чернь~~POS=NOUN~~case=nom~~number=plur�+чернь~~POS=NOUN~~case=acc~~number=plur�,чернь~~POS=NOUN~~case=prep~~number=sing
G

черни����черни_черни'�чернить~~POS=VERB
[

черта����черта_черта' �*черта~~POS=NOUN~~case=nom~~gender=fem
L

черта����
чёрта�)чёрт~~POS=NOUN~~case=gen~~gender=masc
[

черте����черте_черте' �*черта~~POS=NOUN~~case=dat~~gender=fem
M

черте����
чёрте�*чёрт~~POS=NOUN~~case=prep~~gender=masc
C

черти����черти_че'рти �чёрт~~POS=NOUN
G

черти����черти_черти'�чертить~~POS=VERB
4
чертит"����чертит_че'ртит 
:
чертишь&���� чертишь_че'ртишь 
[

черту����черту_черту' �*черта~~POS=NOUN~~case=acc~~gender=fem
L

черту����
чёрту�)чёрт~~POS=NOUN~~case=dat~~gender=masc
4
чертят"����чертят_че'ртят 
@
чертящих*����$"чертящих_че'ртящих 
@
чертящую*����$"чертящую_че'ртящую 
�

чести����чести_че'сти �честь~~POS=NOUN~~case=prep�честь~~POS=NOUN~~case=gen�честь~~POS=NOUN~~case=dat
G

чести����чести_чести'�честить~~POS=VERB
�
честного*����$"честного_че'стного �.честный~~POS=ADJ~~case=gen~~gender=masc�.честный~~POS=ADJ~~case=gen~~gender=neut�.честный~~POS=ADJ~~case=acc~~gender=masc
�
честного*����$"честного_честно'го�.честной~~POS=ADJ~~case=gen~~gender=neut�.честной~~POS=ADJ~~case=gen~~gender=masc�.честной~~POS=ADJ~~case=acc~~gender=masc
�
честное&���� честное_че'стное �!честный~~POS=ADJ~~case=nom�!честный~~POS=ADJ~~case=acc
�
честное&���� честное_честно'е�!честной~~POS=ADJ~~case=acc�!честной~~POS=ADJ~~case=nom
�
честных&���� честных_че'стных �"честный~~POS=ADJ~~case=prep�!честный~~POS=ADJ~~case=acc�!честный~~POS=ADJ~~case=gen
�
честных&���� честных_честны'х�!честной~~POS=ADJ~~case=acc�"честной~~POS=ADJ~~case=prep�!честной~~POS=ADJ~~case=gen
S
чета����чета_чета' �(чета~~POS=NOUN~~case=nom~~gender=fem
P
чета����чета_че'та�'чёт~~POS=NOUN~~case=gen~~gender=masc
.

четой����четой_чето'й 
(
чету����чету_чету' 
�
четы����четы_четы' �5чета~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5чета~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5чета~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
четы����четы_че'ты�4чёт~~POS=NOUN~~case=acc~~gender=masc~~number=plur�4чёт~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�

чинам����чинам_чина'м �+чин~~POS=NOUN~~animacy=inan~~gender=masc�+чин~~POS=NOUN~~animacy=anim~~gender=masc
M

чинам����чинам_чи'нам�чина~~POS=NOUN~~gender=fem
�
чинами"����чинами_чина'ми �+чин~~POS=NOUN~~animacy=inan~~gender=masc�+чин~~POS=NOUN~~animacy=anim~~gender=masc
S
чинами"����чинами_чи'нами�чина~~POS=NOUN~~gender=fem
�

чинах����чинах_чина'х �+чин~~POS=NOUN~~animacy=inan~~gender=masc�+чин~~POS=NOUN~~animacy=anim~~gender=masc
M

чинах����чинах_чи'нах�чина~~POS=NOUN~~gender=fem
G

чинен����чинен_чи'нен �чинить~~POS=VERB
:

чинен����
чинён�чинёный~~POS=ADJ
.

чинит����чинит_чи'нит 
4
чинишь"����чинишь_чи'нишь 
@
чинишься*����$"чинишься_чини'шься 
�
чины����чины_чины' �4чин~~POS=NOUN~~case=acc~~gender=masc~~number=plur�Bчин~~POS=NOUN~~animacy=inan~~case=nom~~gender=masc~~number=plur�Bчин~~POS=NOUN~~animacy=anim~~case=nom~~gender=masc~~number=plur
�
чины����чины_чи'ны�5чина~~POS=NOUN~~case=gen~~gender=fem~~number=sing�5чина~~POS=NOUN~~case=nom~~gender=fem~~number=plur
.

чинят����чинят_чи'нят 
:
чинящий&���� чинящий_чиня'щий 
�

числа����числа_чи'сла �+число~~POS=NOUN~~case=acc~~number=plur�+число~~POS=NOUN~~case=nom~~number=plur
Z

числа����числа_числа'�+число~~POS=NOUN~~case=gen~~number=sing
A
чуди����чуди_чуди' �чудить~~POS=VERB
;
чуди����чуди_чу'ди�чудь~~POS=NOUN
F

чудна����чудна_чу'дна �чудный~~POS=ADJ
D

чудна����чудна_чудна'�чудной~~POS=ADJ
L
чудная"����чудная_чу'дная �чудный~~POS=ADJ
J
чудная"����чудная_чудна'я�чудной~~POS=ADJ
D

чудно����чудно_чудно' �чудно~~POS=ADV
D

чудно����чудно_чу'дно�чудный~~POS=ADJ
x
чудное"����чудное_чудно'е �чудной~~POS=ADJ~~case=nom�чудной~~POS=ADJ~~case=acc
v
чудное"����чудное_чу'дное�чудный~~POS=ADJ~~case=nom�чудный~~POS=ADJ~~case=acc
�
чудной"����чудной_чудно'й �,чудной~~POS=ADJ~~case=prep~~gender=fem�+чудной~~POS=ADJ~~case=dat~~gender=fem�,чудной~~POS=ADJ~~case=nom~~gender=masc�,чудной~~POS=ADJ~~case=acc~~gender=masc�+чудной~~POS=ADJ~~case=gen~~gender=fem�+чудной~~POS=ADJ~~case=ins~~gender=fem
�
чудной"����чудной_чу'дной�,чудный~~POS=ADJ~~case=prep~~gender=fem�+чудный~~POS=ADJ~~case=dat~~gender=fem�+чудный~~POS=ADJ~~case=gen~~gender=fem�+чудный~~POS=ADJ~~case=ins~~gender=fem
~
чудном"����чудном_чудно'м �"чудной~~POS=ADJ~~gender=masc�"чудной~~POS=ADJ~~gender=neut
|
чудном"����чудном_чу'дном�"чудный~~POS=ADJ~~gender=masc�"чудный~~POS=ADJ~~gender=neut
F

чудны����чудны_чу'дны �чудный~~POS=ADJ
D

чудны����чудны_чудны'�чудной~~POS=ADJ
x
чудные"����чудные_чудны'е �чудной~~POS=ADJ~~case=nom�чудной~~POS=ADJ~~case=acc
v
чудные"����чудные_чу'дные�чудный~~POS=ADJ~~case=nom�чудный~~POS=ADJ~~case=acc
R
чудными&���� чудными_чудны'ми �чудной~~POS=ADJ
P
чудными&���� чудными_чу'дными�чудный~~POS=ADJ
S
чума����чума_чума' �(чума~~POS=NOUN~~case=nom~~gender=fem
P
чума����чума_чу'ма�'чум~~POS=NOUN~~case=gen~~gender=masc

чуме����чуме_чуме' �(чума~~POS=NOUN~~case=dat~~gender=fem�)чума~~POS=NOUN~~case=prep~~gender=fem
Q
чуме����чуме_чу'ме�(чум~~POS=NOUN~~case=prep~~gender=masc
D

чуток����чуток_чуто'к �чуток~~POS=ADV
D

чуток����чуток_чу'ток�чуткий~~POS=ADJ
.

шабаш����шабаш_ша'баш 
K
шабаша"����шабаша_ша'баша �шабаш~~POS=NOUN
O
шабаша"����шабаша_шаба'ша�шабашить~~POS=VERB
~

шабер����шабер_ша'бер �,шабер~~POS=NOUN~~animacy=inan~~case=nom�шабер~~POS=NOUN~~case=acc
O

шабер����
шабёр�,шабёр~~POS=NOUN~~animacy=anim~~case=nom
(
шага����шага_ша'га 
>
шала����шала_ша'ла �шалый~~POS=ADJ
;
шала����шала_шала'�шала~~POS=NOUN
�
шали����шали_ша'ли �)шаль~~POS=NOUN~~case=gen~~number=sing�)шаль~~POS=NOUN~~case=dat~~number=sing�)шаль~~POS=NOUN~~case=nom~~number=plur�)шаль~~POS=NOUN~~case=acc~~number=plur�*шаль~~POS=NOUN~~case=prep~~number=sing
?
шали����шали_шали'�шалить~~POS=VERB
>
шалы����шалы_ша'лы �шалый~~POS=ADJ
R
шалы����шалы_шалы'�)шала~~POS=NOUN~~case=gen~~number=sing
(
шара����шара_ша'ра 
�
шафера"����шафера_ша'фера �+шафер~~POS=NOUN~~case=acc~~number=sing�+шафер~~POS=NOUN~~case=gen~~number=sing
`
шафера"����шафера_шафера'�+шафер~~POS=NOUN~~case=nom~~number=plur
�
швартов&���� швартов_шварто'в �/швартов~~POS=NOUN~~case=acc~~number=sing�/швартов~~POS=NOUN~~case=nom~~number=sing�швартовый~~POS=ADJ
f
швартов&���� швартов_шва'ртов�+шварт~~POS=NOUN~~case=gen~~number=plur
L
шевелитесь2����,*шевелитесь_шевели'тесь 
b
шелепа"����шелепа_ше'лепа �+шелеп~~POS=NOUN~~case=gen~~number=sing
�
шелепа"����шелепа_шелепа'�+шелеп~~POS=NOUN~~case=acc~~number=plur�+шелеп~~POS=NOUN~~case=nom~~number=plur
"

шелка����
шёлка 
"

шелки����
шелки 
I
шелков"����шелков_шелко'в �шёлк~~POS=NOUN
@
шелков����шёлков�шёлковый~~POS=ADJ
A

шелку����
шёлку �шёлк~~POS=NOUN~~case=par
K

шелку����шелку_шелку'�шёлк~~POS=NOUN~~case=loc
(
шене����шене_шене' 
l
шенкеля&���� шенкеля_ше'нкеля �/шенкель~~POS=NOUN~~case=gen~~number=sing
�
шенкеля&���� шенкеля_шенкеля'�/шенкель~~POS=NOUN~~case=acc~~number=plur�/шенкель~~POS=NOUN~~case=nom~~number=plur
F
шереметьевская$����шереметьевская 
�
шерсти"����шерсти_ше'рсти �-шерсть~~POS=NOUN~~case=dat~~number=sing�-шерсть~~POS=NOUN~~case=nom~~number=plur�-шерсть~~POS=NOUN~~case=acc~~number=plur�.шерсть~~POS=NOUN~~case=prep~~number=sing�-шерсть~~POS=NOUN~~case=gen~~number=sing
O
шерсти"����шерсти_шерсти'�шерстить~~POS=VERB
_
шестью����шестью � шесть~~POS=NUM~~gender=masc�шесть~~POS=NUM
J
шестью"����шестью_ше'стью�шестью~~POS=ADV
�
шеф-повара0����*(шеф-повара_шеф-по'вара �2шеф-повар~~POS=NOUN~~case=acc~~number=sing�2шеф-повар~~POS=NOUN~~case=gen~~number=sing
|
шеф-повара0����*(шеф-повара_шеф-повара'�2шеф-повар~~POS=NOUN~~case=nom~~number=plur
(
шипа����шипа_шипа' 
.

шипах����шипах_шипа'х 
g

шипов����шипов_шипо'в �6шип~~POS=NOUN~~animacy=anim~~case=gen~~proper=false
4
широки"����широки_широки' 
4
широко"����широко_широко' 
�
широты"����широты_широ'ты �-широта~~POS=NOUN~~case=acc~~number=plur�-широта~~POS=NOUN~~case=nom~~number=plur
b
широты"����широты_широты'�-широта~~POS=NOUN~~case=gen~~number=sing
\

шкалы����шкалы_шкалы' �+шкала~~POS=NOUN~~case=gen~~number=sing
�

шкалы����шкалы_шка'лы�+шкала~~POS=NOUN~~case=acc~~number=plur�+шкала~~POS=NOUN~~case=nom~~number=plur
M

шкафу����шкафу_шкафу' �шкаф~~POS=NOUN~~case=loc
K

шкафу����шкафу_шка'фу�шкаф~~POS=NOUN~~case=dat
M

шляху����шляху_шля'ху �шлях~~POS=NOUN~~case=dat
K

шляху����шляху_шляху'�шлях~~POS=NOUN~~case=loc
l
шницеля&���� шницеля_шни'целя �/шницель~~POS=NOUN~~case=gen~~number=sing
�
шницеля&���� шницеля_шницеля'�/шницель~~POS=NOUN~~case=acc~~number=plur�/шницель~~POS=NOUN~~case=nom~~number=plur
�
шомпола&���� шомпола_шомпола' �-шомпол~~POS=NOUN~~case=acc~~number=plur�-шомпол~~POS=NOUN~~case=nom~~number=plur
h
шомпола&���� шомпола_шо'мпола�-шомпол~~POS=NOUN~~case=gen~~number=sing
.
шоушенка����шоушенка 
[

шпика����шпика_шпи'ка �*шпик~~POS=NOUN~~animacy=inan~~case=gen
Y

шпика����шпика_шпика'�*шпик~~POS=NOUN~~animacy=anim~~case=gen
p
шпорец"����шпорец_шпо'рец �9шпорца~~POS=NOUN~~case=gen~~gender=fem~~number=plur
�
шпорец"����шпорец_шпоре'ц�:шпорец~~POS=NOUN~~case=nom~~gender=masc~~number=sing�:шпорец~~POS=NOUN~~case=acc~~gender=masc~~number=sing
�
шпорцы"����шпорцы_шпо'рцы �9шпорца~~POS=NOUN~~case=gen~~gender=fem~~number=sing�9шпорца~~POS=NOUN~~case=acc~~gender=fem~~number=plur�9шпорца~~POS=NOUN~~case=nom~~gender=fem~~number=plur
�
шпорцы"����шпорцы_шпорцы'�:шпорец~~POS=NOUN~~case=acc~~gender=masc~~number=plur�:шпорец~~POS=NOUN~~case=nom~~gender=masc~~number=plur
�
штабеля&���� штабеля_штабеля' �/штабель~~POS=NOUN~~case=acc~~number=plur�/штабель~~POS=NOUN~~case=nom~~number=plur
j
штабеля&���� штабеля_шта'беля�/штабель~~POS=NOUN~~case=gen~~number=sing
t
штемпеля*����$"штемпеля_ште'мпеля �1штемпель~~POS=NOUN~~case=gen~~number=sing
�
штемпеля*����$"штемпеля_штемпеля'�1штемпель~~POS=NOUN~~case=acc~~number=plur�1штемпель~~POS=NOUN~~case=nom~~number=plur
t
штепселя*����$"штепселя_ште'пселя �1штепсель~~POS=NOUN~~case=gen~~number=sing
�
штепселя*����$"штепселя_штепселя'�1штепсель~~POS=NOUN~~case=acc~~number=plur�1штепсель~~POS=NOUN~~case=nom~~number=plur
b
шторма"����шторма_што'рма �+шторм~~POS=NOUN~~case=gen~~number=sing
�
шторма"����шторма_шторма'�+шторм~~POS=NOUN~~case=acc~~number=plur�+шторм~~POS=NOUN~~case=nom~~number=plur
j
штуцера&���� штуцера_шту'цера �-штуцер~~POS=NOUN~~case=gen~~number=sing
�
штуцера&���� штуцера_штуцера'�-штуцер~~POS=NOUN~~case=acc~~number=plur�-штуцер~~POS=NOUN~~case=nom~~number=plur
�
шулера"����шулера_шу'лера �+шулер~~POS=NOUN~~case=acc~~number=sing�+шулер~~POS=NOUN~~case=gen~~number=sing
`
шулера"����шулера_шулера'�+шулер~~POS=NOUN~~case=nom~~number=plur
.

шумер����шумер_шуме'р 
4
шумере"����шумере_шуме'ре 
|
шумеров&���� шумеров_шуме'ров �шумер~~POS=NOUN~~case=gen�шумер~~POS=NOUN~~case=acc
j
шумеров����шумёров�шумёр~~POS=NOUN~~case=gen�шумёр~~POS=NOUN~~case=acc
4
шумеры"����шумеры_шуме'ры 
�
шутите"����шутите_шу'тите * 
вы всегда шутите*$
"вы наверное шутите*"
 надеюсь вы шутите
m
шутите"����шутите_шути'те*
не шутите так*
не шутите с ним
h

шутов����шутов_шуто'в �шут~~POS=NOUN~~case=gen�шут~~POS=NOUN~~case=acc
l

шутов����шутов_шу'тов�шутов~~POS=ADJ~~case=nom�шутов~~POS=ADJ~~case=acc
:
щедрота&���� щедрота_щедро'та 
�
щедроты&���� щедроты_щедро'ты �/щедрота~~POS=NOUN~~case=acc~~number=plur�/щедрота~~POS=NOUN~~case=nom~~number=plur
j
щедроты&���� щедроты_щедроты'�/щедрота~~POS=NOUN~~case=gen~~number=sing
v
щеки����
щёки �)щека~~POS=NOUN~~case=acc~~number=plur�)щека~~POS=NOUN~~case=nom~~number=plur
R
щеки����щеки_щеки'�)щека~~POS=NOUN~~case=gen~~number=sing
�
щели����щели_ще'ли �)щель~~POS=NOUN~~case=dat~~number=sing�)щель~~POS=NOUN~~case=gen~~number=sing�)щель~~POS=NOUN~~case=acc~~number=plur�)щель~~POS=NOUN~~case=nom~~number=plur�*щель~~POS=NOUN~~case=prep~~number=sing
R
щели����щели_щели'�)щель~~POS=NOUN~~case=loc~~number=sing
�
щепы����щепы_ще'пы �)щепа~~POS=NOUN~~case=acc~~number=plur�)щепа~~POS=NOUN~~case=nom~~number=plur
R
щепы����щепы_щепы'�)щепа~~POS=NOUN~~case=gen~~number=sing
\

щипка����щипка_щипка' �+щипок~~POS=NOUN~~case=gen~~gender=masc
Y

щипка����щипка_щи'пка�*щипка~~POS=NOUN~~case=nom~~gender=fem
(
щура����щура_щу'ра 
.

щуров����щуров_щу'ров 
(
щуры����щуры_щу'ры 
R
экстрасенсы6����0.экстрасенсы_экстрасе'нсы 
�
электрик*����$"электрик_эле'ктрик �Lэлектрик~~POS=NOUN~~case=nom~~gender=masc~~number=sing~~animacy=anim
Z
электрик*����$"электрик_электри'к�электрик~~POS=ADJ
�
 электрозаводскаяJ����DBэлектрозаводская_электрозаводска'я �)электрозаводской~~POS=ADJ
�
 электрозаводскаяJ����DBэлектрозаводская_электрозаво'дская�)электрозаводский~~POS=ADJ
�
 электрозаводскойJ����DBэлектрозаводской_электрозаводско'й �@электрозаводской~~POS=ADJ~~case=prep~~gender=fem�?электрозаводской~~POS=ADJ~~case=dat~~gender=fem�@электрозаводской~~POS=ADJ~~case=nom~~gender=masc�@электрозаводской~~POS=ADJ~~case=acc~~gender=masc�?электрозаводской~~POS=ADJ~~case=gen~~gender=fem�?электрозаводской~~POS=ADJ~~case=ins~~gender=fem
�
 электрозаводскойJ����DBэлектрозаводской_электрозаво'дской�@электрозаводский~~POS=ADJ~~case=prep~~gender=fem�?электрозаводский~~POS=ADJ~~case=dat~~gender=fem�?электрозаводский~~POS=ADJ~~case=gen~~gender=fem�?электрозаводский~~POS=ADJ~~case=ins~~gender=fem
^
электропровод>����86электропровод_электропро'вод 
�
электропроводаB����<:электропровода_электропровода' �1электропровод~~POS=NOUN~~number=plur
�
электропроводаB����<:электропровода_электропро'вода�1электропровод~~POS=NOUN~~number=sing
d
электропроводеB����<:электропроводе_электропро'воде 
j
электропроводовF����@>электропроводов_электропроводо'в 
"

эммет����
эммет 
&
эммета����эммета 
�
эпистрофы.����(&эпистрофы_э'пистрофы �3эпистрофа~~POS=NOUN~~case=acc~~number=plur�3эпистрофа~~POS=NOUN~~case=nom~~number=plur
z
эпистрофы.����(&эпистрофы_эпистрофы'�3эпистрофа~~POS=NOUN~~case=gen~~number=sing
�
это����это_э'то �этот~~POS=DET~~case=nom�этот~~POS=DET~~case=acc�этот~~POS=NOUN~~case=nom�этот~~POS=NOUN~~case=acc�этот~~POS=ADJ~~case=nom�этот~~POS=ADJ~~case=acc
"
юга����юга_ю'га 
�
юнкера"����юнкера_ю'нкера �+юнкер~~POS=NOUN~~case=acc~~number=sing�+юнкер~~POS=NOUN~~case=gen~~number=sing
`
юнкера"����юнкера_юнкера'�+юнкер~~POS=NOUN~~case=nom~~number=plur
X
юра����юра_ю'ра �3юр~~POS=NOUN~~case=gen~~gender=masc~~proper=false
�
юра����юра_юра'�4юра~~POS=NOUN~~case=nom~~gender=fem~~proper=false�*юра~~POS=NOUN~~gender=masc~~proper=true�)юра~~POS=NOUN~~gender=fem~~proper=true
�
юрок����юрок_ю'рок �)юрка~~POS=NOUN~~case=gen~~proper=true�)юрка~~POS=NOUN~~case=acc~~proper=true�юркий~~POS=ADJ
I
юрок����юрок_юро'к� юрок~~POS=NOUN~~proper=false
(
юрты����юрты_ю'рты 
X
юру����юру_ю'ру �3юр~~POS=NOUN~~case=dat~~gender=masc~~proper=false
�
юру����юру_юру'�4юра~~POS=NOUN~~case=acc~~gender=fem~~proper=false�*юра~~POS=NOUN~~gender=masc~~proper=true�)юра~~POS=NOUN~~gender=fem~~proper=true
�
яви����яви_я'ви �'явь~~POS=NOUN~~case=dat~~number=sing�'явь~~POS=NOUN~~case=nom~~number=plur�'явь~~POS=NOUN~~case=acc~~number=plur�(явь~~POS=NOUN~~case=prep~~number=sing�'явь~~POS=NOUN~~case=gen~~number=sing
7
яви����яви_яви'�явить~~POS=VERB
W
явленная*����$"явленная_я'вленная �явить~~POS=VERB
Z
явленная*����$"явленная_явле'нная�явленный~~POS=ADJ
�
явленный*����$"явленный_я'вленный �явить~~POS=VERB~~case=nom�явить~~POS=VERB~~case=acc
�
явленный*����$"явленный_явле'нный�#явленный~~POS=ADJ~~case=nom�#явленный~~POS=ADJ~~case=acc
�
ядра����ядра_я'дра �)ядро~~POS=NOUN~~case=acc~~number=plur�)ядро~~POS=NOUN~~case=nom~~number=plur
R
ядра����ядра_ядра'�)ядро~~POS=NOUN~~case=gen~~number=sing
\
языковая*����$"языковая_языкова'я �языковой~~POS=ADJ
Z
языковая*����$"языковая_языко'вая�языковый~~POS=ADJ
�
языкового.����(&языкового_языково'го �0языковой~~POS=ADJ~~case=gen~~gender=masc�0языковой~~POS=ADJ~~case=gen~~gender=neut�0языковой~~POS=ADJ~~case=acc~~gender=masc
�
языкового.����(&языкового_языко'вого�0языковый~~POS=ADJ~~case=gen~~gender=neut�0языковый~~POS=ADJ~~case=gen~~gender=masc�0языковый~~POS=ADJ~~case=acc~~gender=masc
�
языковое*����$"языковое_языково'е �#языковой~~POS=ADJ~~case=nom�#языковой~~POS=ADJ~~case=acc
�
языковое*����$"языковое_языко'вое�#языковый~~POS=ADJ~~case=nom�#языковый~~POS=ADJ~~case=acc
�
языковой*����$"языковой_языково'й �0языковой~~POS=ADJ~~case=prep~~gender=fem�/языковой~~POS=ADJ~~case=gen~~gender=fem�/языковой~~POS=ADJ~~case=dat~~gender=fem�/языковой~~POS=ADJ~~case=ins~~gender=fem�0языковой~~POS=ADJ~~case=nom~~gender=masc�0языковой~~POS=ADJ~~case=acc~~gender=masc
�
языковой*����$"языковой_языко'вой�/языковый~~POS=ADJ~~case=gen~~gender=fem�0языковый~~POS=ADJ~~case=prep~~gender=fem�/языковый~~POS=ADJ~~case=dat~~gender=fem
\
языковую*����$"языковую_языкову'ю �языковой~~POS=ADJ
Z
языковую*����$"языковую_языко'вую�языковый~~POS=ADJ
�
языковые*����$"языковые_языковы'е �#языковой~~POS=ADJ~~case=nom�#языковой~~POS=ADJ~~case=acc
�
языковые*����$"языковые_языко'вые�#языковый~~POS=ADJ~~case=acc�#языковый~~POS=ADJ~~case=nom
b
языковыми.����(&языковыми_языковы'ми �языковой~~POS=ADJ
`
языковыми.����(&языковыми_языко'выми�языковый~~POS=ADJ
�
языковых*����$"языковых_языковы'х �$языковой~~POS=ADJ~~case=prep�#языковой~~POS=ADJ~~case=acc�#языковой~~POS=ADJ~~case=gen
�
языковых*����$"языковых_языко'вых�#языковый~~POS=ADJ~~case=acc�$языковый~~POS=ADJ~~case=prep�#языковый~~POS=ADJ~~case=gen
�
яйца����яйца_я'йца �)яйцо~~POS=NOUN~~case=acc~~number=plur�)яйцо~~POS=NOUN~~case=nom~~number=plur
R
яйца����яйца_яйца'�)яйцо~~POS=NOUN~~case=gen~~number=sing
�

якоря����якоря_якоря' �+якорь~~POS=NOUN~~case=acc~~number=plur�+якорь~~POS=NOUN~~case=nom~~number=plur
Z

якоря����якоря_я'коря�+якорь~~POS=NOUN~~case=gen~~number=sing
&
яренга����яренга 
9
яри����яри_яри' �ярить~~POS=VERB
�
яри����яри_я'ри�'ярь~~POS=NOUN~~case=dat~~number=sing�(ярь~~POS=NOUN~~case=prep~~number=sing�'ярь~~POS=NOUN~~case=gen~~number=sing
>
ярка����ярка_ярка' �яркий~~POS=ADJ
Q
ярка����ярка_я'рка�(ярка~~POS=NOUN~~case=nom~~gender=fem
J
ярки����ярки_ярки' �ярок~~POS=NOUN~~number=plur
^
ярки����ярки_я'рки�5ярка~~POS=NOUN~~case=gen~~gender=fem~~number=sing
T
ярма����ярма_ярма' �)ярмо~~POS=NOUN~~case=gen~~number=sing
~
ярма����ярма_я'рма�)ярмо~~POS=NOUN~~case=acc~~number=plur�)ярмо~~POS=NOUN~~case=nom~~number=plur
�
ярок����ярок_я'рок �5ярка~~POS=NOUN~~case=acc~~gender=fem~~number=plur�5ярка~~POS=NOUN~~case=gen~~gender=fem~~number=plur�яркий~~POS=ADJ
�
ярок����ярок_яро'к�6ярок~~POS=NOUN~~case=acc~~gender=masc~~number=sing�6ярок~~POS=NOUN~~case=nom~~gender=masc~~number=sing
�
ястреба&���� ястреба_я'стреба �-ястреб~~POS=NOUN~~case=acc~~number=sing�-ястреб~~POS=NOUN~~case=gen~~number=sing
h
ястреба&���� ястреба_ястреба'�-ястреб~~POS=NOUN~~case=nom~~number=plur